ent-AU14TallFloodlight-name = высокий прожектор
ent-AU14TallFloodlight-desc = Столп света в темноте.
ent-AU14Streetlight-name = колониальный уличный фонарь
ent-AU14Streetlight-desc = Столп света в темноте.

ent-AU14FloodlightBroken = высокий сломанный прожектор
    .desc = Наклеенная записка гласит: «Чтобы починить, отвинтите панель, вытащите поврежденный узел ломом, приварите его, добавьте 2 кабеля, затем закройте панель».
    .suffix = AU14

ent-AU14Streetlight = колония уличный фонарь
    .desc = Столб света во тьме.
    .suffix = AU14

ent-AU14StreetlightBroken = разбитый уличный фонарь колонии
    .desc = Наклеенная записка гласит: «Чтобы починить, отвинтите панель, вытащите поврежденный узел ломом, приварите его, добавьте 2 кабеля, затем закройте панель».
    .suffix = AU14

ent-AU14TallFloodlight = высокий прожектор
    .desc = Столб света во тьме.
    .suffix = AU14
