ent-AU14TallFloodlight = высокий прожектор
  .desc = Столп света в темноте.

ent-AU14FloodlightBroken = сломанный высокий прожектор
  .desc = На приклеенной записке написано: «Для починки открутите панель, выньте повреждённый блок монтировкой, заварите его, добавьте 2 кабеля, затем закройте панель.»

ent-AU14Streetlight = уличный фонарь
  .desc = Столп света в темноте.

ent-AU14StreetlightBroken = сломанный уличный фонарь
  .desc = На приклеенной записке написано: «Для починки открутите панель, выньте повреждённый блок монтировкой, заварите его, добавьте 2 кабеля, затем закройте панель.»
