ent-AU14StampAO = печать адъютанта
    .desc = Штамп для проставления печатей на важных документах.

ent-AU14StampCO = печать командира
    .desc = Штамп для проставления печатей на важных документах.

ent-AU14StampSO = печать штабного офицера
    .desc = Штамп для проставления печатей на важных документах.

ent-AU14StampIO = печать офицера разведки
    .desc = Штамп для проставления печатей на важных документах.

ent-AU14StampCMP = печать военного полицейского
    .desc = Штамп для проставления печатей на важных документах.

ent-AU14StampMO = печать медицинского офицера
    .desc = Штамп для проставления печатей на важных документах.

ent-AU14StampAUX = печать вспомогательного техника
    .desc = Штамп для проставления печатей на важных документах.

ent-AU14StampEO = печать инженерного офицера
    .desc = Штамп для проставления печатей на важных документах.

ent-AU14StampSEA = печать советника
    .desc = Штамп для проставления печатей на важных документах.

ent-AU14StampLiaison = печать корпоративного связного
    .desc = Штамп для проставления печатей на важных документах.

ent-AU14StampWYSci = печать корпоративного учёного
    .desc = Штамп для проставления печатей на важных документах.

ent-AU14StampLLiaison = печать связного Лассаль Бионейшнл
    .desc = Штамп для проставления печатей на важных документах.

ent-AU14StampUAA = печать посла ОА
    .desc = Штамп для проставления печатей на важных документах.

ent-AU14StampUPPA = печать посла СПН
    .desc = Штамп для проставления печатей на важных документах.

ent-AU14StampTWEA = печать посла ИТМ
    .desc = Штамп для проставления печатей на важных документах.

ent-AU14StampICSCA = печать посла НКВС
    .desc = Штамп для проставления печатей на важных документах.

ent-AU14StampCCAA = печать посла КЦА
    .desc = Штамп для проставления печатей на важных документах.

ent-AU14StampAdmin = печать администратора колонии
    .desc = Штамп для проставления печатей на важных документах.

ent-AU14StampFore = печать прораба
    .desc = Штамп для проставления печатей на важных документах.

ent-AU14StampHENG = печать главного инженера
    .desc = Штамп для проставления печатей на важных документах.

ent-AU14StampHOS = печать начальника обслуживания
    .desc = Штамп для проставления печатей на важных документах.

ent-AU14StampHPHY = печать главного врача
    .desc = Штамп для проставления печатей на важных документах.

ent-AU14StampCMBM = печать маршала БКМ
    .desc = Штамп для проставления печатей на важных документах.

ent-AU14StampKelland = печать надзирателя Келланда
    .desc = Штамп для проставления печатей на важных документах.

ent-AU14StampJoe = печать рабочего Джо
    .desc = Штамп для проставления печатей на важных документах.

ent-AU14StampRecruiter = печать вербовщика ОА
    .desc = Штамп для проставления печатей на важных документах.

ent-AU14StampOrbitalMan = печать орбитального менеджера
    .desc = Штамп для проставления печатей на важных документах.

ent-AU14StampOrbitalArb = печать орбитального арбитра
    .desc = Штамп для проставления печатей на важных документах.

ent-AU14StampOrbitalCnsl = печать орбитального консула
    .desc = Штамп для проставления печатей на важных документах.

ent-AU14StampInterstellarObserver = печать наблюдателя по ПЧК
    .desc = Штамп для проставления печатей на важных документах.

ent-AU14StampNSPA = печать инспектора НСПА
    .desc = Штамп для проставления печатей на важных документах.

ent-AU14StampProvostInspector = печать провост-инспектора
    .desc = Штамп для проставления печатей на важных документах.

ent-AU14StampInterstellarLiaison = печать IHRO
    .desc = Штамп для проставления печатей на важных документах.

ent-AU14StampCLFCell = печать главы ячейки КОФ
    .desc = Штамп для проставления печатей на важных документах.

ent-AU14StampApproved = печать одобрено
    .desc = Штамп для проставления печатей на важных документах.

ent-AU14StampDenied = печать отказано
    .desc = Штамп для проставления печатей на важных документах.

ent-AU14StampWeYu = печать Вейланд-Ютани
    .desc = Штамп для проставления печатей на важных документах.

ent-AU14StampMarine = печать морпеха
    .desc = Штамп для проставления печатей на важных документах.

ent-AU14StampCMB = печать БКМ
    .desc = Штамп для проставления печатей на важных документах.

ent-AU14StampProvost = печать провоста
    .desc = Штамп для проставления печатей на важных документах.

ent-AU14StampCLF = печать Колониального Освободительного Фронта
    .desc = Штамп для проставления печатей на важных документах.

ent-AU14StampSPP = печать СПН
    .desc = Штамп для проставления печатей на важных документах.

ent-AU14StampTWE = печать ИТМ
    .desc = Штамп для проставления печатей на важных документах.

ent-AU14StampFreePress = печать Свободной прессы
    .desc = Штамп для проставления печатей на важных документах.

ent-AU14StampAdjutant = печать Адъютанта
    .desc = Штамп для проставления печатей на важных документах.