ent-RMCArmorVestNone = бронежилет
ent-RMCArmorVestMedic = бронежилет санитара схемы M3-XL
  .desc = Тип бронежилета M3-XL, сделанный специально для санитаров КМП. Наплечники сняты для удобства движения. Не рекомендуется для прямого боя или использования против врагов.
ent-RMCArmorVestIO = разведывательный бронежилет схемы M3-XL
  .desc = Тип бронежилета, предназначенный для мобильности. Он поглощает воздействие огнестрельных снарядов, сохраняя лёгкость передвижения. Не защищает от взрывов или биологических угроз. Не рекомендуется для прямого боя.
ent-RMCArmorVestMP = бронежилет ВП схемы M3-XL
  .desc = Тип бронежилета, предназначенный для защиты от внутренних угроз. Он поглощает воздействие огнестрельных снарядов, сохраняя лёгкость передвижения. Не защищает от порезов, взрывов или биологических угроз. Не рекомендуется для прямого боя или использования против врагов.
ent-RMCArmorVestCivilian = бронежилет
  .desc = Универсальный бронежилет без опознавательных знаков, защищающий от некоторого урона.
ent-RMCArmorSecurity = бронежилет службы безопасности
ent-RMCArmorVestWeYa = бронежилет безопасности We-Ya
  .desc = Бронежилет, защищающий от некоторого урона. На этом есть корпоративный значок Weston-Yamada.
ent-RMCArmorVest = бронежилет
  .desc = Бронежилет, защищающий от некоторого урона.

ent-RMCArmorBulletproof = бронежилет
    .desc = Жилет, превосходно защищающий владельца от высокоскоростных твердых снарядов.
    .suffix = РМЦ

ent-RMCArmorBulletproofBadge = бронежилет
    .desc = Жилет, превосходно защищающий владельца от высокоскоростных твердых снарядов.
    .suffix = РМЦ, Значок

ent-RMCArmorVestCommandingOfficer = Бронежилет командирского образца M3-XL
    .desc = Тип бронежилета, предназначенный для мобильности, с дополнительной подкладкой для командиров. Он поглощает удары снарядов огнестрельного оружия, сохраняя при этом легкость передвижения. Не защищает от взрывов. Не рекомендуется для прямого боя.

ent-RMCArmorVestFlak = Бронежилет М70
    .desc = Бронежилет, используемый пилотами десантного корабля для защиты во время полета в кабине. Превосходно защищает владельца от высокоскоростных твердых снарядов.

ent-RMCArmorVestIntel = Бронежилет разведки модели M3-XL
    .desc = Тип бронежилета, предназначенный для мобильности. Он поглощает удары снарядов огнестрельного оружия, сохраняя при этом легкость передвижения. Не защищает от взрывов или биологических угроз. Не рекомендуется для прямого боя.

ent-RMCArmorVestOfficer = Офицерский бронежилет модели M3-XL
    .desc = Тип бронежилета, предназначенный для мобильности. Он поглощает удары снарядов огнестрельного оружия, сохраняя при этом легкость передвижения. Не защищает от взрывов или биологических угроз. Не рекомендуется для прямого боя.

ent-RMCArmorVestSeniorOfficer = Бронежилет старшего офицера модели M3-XL
    .desc = Тип бронежилета, предназначенный для мобильности, с дополнительной подкладкой для старших офицеров. Он поглощает удары снарядов огнестрельного оружия, сохраняя при этом легкость передвижения. Не защищает от взрывов. Не рекомендуется для прямого боя.

ent-RMCArmorVestSquad = Бронежилет морпех модели M3-XL
    .desc = Разновидность бронежилета M3-XL, стандартная комплектация морпехи ККМ ООН. Подплечники сняты для удобства передвижения. Не рекомендуется для прямого боя или использования против противников.

ent-RMCArmorVestSquadLeader = Бронежилет лидера с отделением модели M3-XL
    .desc = Разновидность бронежилета M3-XL, созданная специально для командиров отделений, со специальным подсумком для коробки со стяжками. Подплечники сняты для удобства передвижения. Не рекомендуется для прямого боя или использования против противников.
    .suffix = Зипти

ent-RMCArmorVestXLBase = Бронежилет модели M3-XL
    .desc = Разновидность бронежилета, предназначенная для защиты от внутренних угроз. Он поглощает удары снарядов огнестрельного оружия, сохраняя при этом легкость передвижения. Не защищает от порезов, взрывов и биологических угроз. Не рекомендуется для прямого боя.
