ent-RMCArmorVestNone = бронежилет

ent-RMCArmorVest = бронежилет
    .desc = Бронежилет для защиты мягкого тела носителя.

ent-RMCArmorVestCivilian = гражданский бронежилет
    .desc = Универсальный бронежилет без опознавательных знаков.

ent-RMCArmorVestMedic = бронежилет санитара схемы M3-XL
    .desc = Тип бронежилета M3-XL, сделанный специально для санитаров КМП. Не рекомендуется для прямого боя.

ent-RMCArmorVestIO = бронежилет разведки схемы M3-XL
  .desc = Тип бронежилета, предназначенный для мобильности. Не рекомендуется для прямого боя.

ent-RMCArmorVestMP = бронежилет ВП схемы M3-XL
  .desc = Тип бронежилета, предназначенный для защиты от внутренних угроз. Не рекомендуется для прямого боя.

ent-RMCArmorSecurity = бронежилет службы безопасности
    .desc = Бронежилет, защищающий от некоторого урона. На этом есть корпоративный значок Ве-Ю.

ent-RMCArmorVestWeYa = {ent-RMCArmorSecurity}
    .desc = {ent-RMCArmorSecurity.desc}


