ent-RMCCoatWeYaPilot = парадная куртка пилота Ве-Ю
    .desc = Куртка в стиле костюма с меховым воротником и золотыми погонами, обозначающими звание.

ent-RMCCoatPaP = китель НВМ
    .desc = Служебный китель народной военной милиции СПН.

ent-RMCCoatTSEPAHighVisVest = сигнальный жилет ПДСН
    .desc = Зелёно-белая полиэстеровая куртка, обычно используемая персоналом ПДСН.

ent-RMCCoatTSEPAHighVis = куртка повышенной видимости ПДСН
    .desc = Зелёно-белая полиэстеровая куртка, обычно используемая персоналом ПДСН.

ent-RMCCoatTSEPAFormal = парадная полицейская куртка ПДСН
    .desc = Тяжёлое шерстяное парадное пальто, обычно используемое констеблями ПДСН. Боже, храни Королеву!

ent-RMCCoatTSEPA = полицейская куртка ПДСН
    .desc = Чёрная полиэстеровая куртка с прикреплённой серебряной эмблемой сакуры ПДСН. Боже, храни Королеву!

ent-RMCCoatJacketGeneral = генеральский китель
    .desc = Чёрное пальто с золотой отделкой. Достойно короля — или, в данном случае, генерала.

ent-RMCCoatExpensiveFur = дорогое меховое пальто
    .desc = Роскошное пальто в антикварном стиле, источающее элегантность. Этот изысканный предмет одежды намного превышает бюджет среднего человека.

ent-RMCCoatBureauMarshal = куртка маршала БКМ
    .desc = Чёрная кожаная куртка с прикреплённым значком маршала. На спине выведены буквы «МАРШАЛ». Законы Земли простираются дальше Солнца.

ent-RMCCoatBureauDeputy = куртка заместителя БКМ
    .desc = Чёрная кожаная куртка с прикреплённым значком заместителя маршала. На спине выведены буквы «ЗАМЕСТИТЕЛЬ». Законы Земли простираются дальше Солнца.

ent-RMCCoatBureauTrenchCoatBeige = бежевое пальто
    .desc = Потёртое бежевое пальто. Классика одежды в стиле нуар.

ent-RMCCoatBureauTrenchCoatGrey = серое пальто
    .desc = Потёртое серое пальто. Классика одежды в стиле нуар.

ent-RMCCoatBureauTrenchCoatBrown = коричневое пальто
  .desc = Потёртое коричневое пальто. Классика одежды в стиле нуар.
