ent-RMCArmorCBRN = броня РХБЗ M3-M
    .desc = Вариант брони M3 для ношения поверх костюма ОЗК.

ent-RMCArmorCBRNAdvanced = улучшенная броня РХБЗ M3-M
    .desc = {ent-RMCArmorCBRN.desc}

ent-RMCArmorPMCRiot = штурмовая броня UN-M1
    .desc = Бронежилет UN-M1 на базе M3 КМП, используемый для подавления беспорядков.

ent-RMCArmorPMCRiotSynth = броня синтетика UN-M1S
    .desc = Модификация UN-M1 для синтетиков. Более лёгкий.

ent-RMCArmorMercenaryHEFA = доспех рыцаря HEFA
    .desc = Толстая броня, которую носят рыцари HEFA.

ent-RMCArmorMercenaryEngineer = броня наёмника-инженера Z7
    .desc = Униформа инженеров неизвестной группы наёмников.

ent-RMCArmorMercenaryMiner = броня наёмника-шахтёра Y8
    .desc = Униформа шахтеров неизвестной группы наёмников.

ent-RMCArmorMercenaryHeavy = усиленная керамическая броня наёмника K12
    .desc = Тяжёлая броня вольных наёмников, усиленная дополнительными пластинами.

ent-RMCArmorMercenary = керамическая броня наёмника K12
    .desc = Тяжёлая броня вольных наёмников.

ent-RMCCoatMilitia = доспех повстанцев
    .desc = Броня ополченца из варёной кожи и бронепластин. Обеспечивает слабое бронепрокрытие, но зато почти не стесняет движения.

ent-RMCCoatMilitiaVest = жилет повстанцев
    .desc = Сверхлёгкая броня, защищающая только грудь и живот.

ent-RMCCoatMilitiaBrace = наплечник повстанцев
    .desc = Сверхлёгкая броня без части нагрудных пластин.

ent-RMCCoatMilitiaHauberk = частичный доспех повстанцев
    .desc = Облегчённый брони без части наплечных пластин.

ent-RMCCoatMilitiaHarness = броня оператора смартгана повстанцев
    .desc = Кустарная броня, которая позволяет стрелять с смартганов.

ent-CMArmorFreelancer = кираса вольного наёмника
    .desc = Нагрудная пластина, собранная наёмниками из разных обломков брони. На удивление качество хорошее.

ent-CMArmorDutchJacket = куртка для сафари
    .desc = Охотничья куртка на заказ с вшитыми бронепластинами.

ent-CMArmorDutchVest = бронежилет D2
    .desc = Броня опытных наёмников.

ent-CMArmorIronBear = бронежилет «Железных Медведей» H1
    .desc = Броня наёмников «Железные Медведи».

ent-RMCArmorMARSOC = броня рейдера КМП
    .desc = Усиленная броня M3, используемая элитными рейдерами КМП.
