ent-RMCArmorTMCC = утилитарная униформа Tartarus-Mining
  .desc = Комплект утилитарной формы стандартной выдачи Tartarus-Mining, состоящий из жёлтых утилитарных рабочих брюк и чёрного куртки с воротником и толстой подкладкой, которая защищает от различных environmental hazards.

ent-RMCArmorTMCCAlt = Униформа Тартарус-Горное дело
    .desc = Комплект стандартной рабочей одежды Tartarus-Mining, пара желтых рабочих брюк и тяжелая стеганая куртка с черным воротником, защищающая от различных опасностей окружающей среды.
