ent-RMCArmorPMCDirector = куртка директора
    .desc = Куртка, принадлежащая очень важному человеку. Имеет лёгкую защиту.

ent-RMCArmorM4PMCEngineer = инженерная броня ЧВК M4
    .desc = Модификация стандартной брони M3. Разработана для высокой защиты от ударов тока, огня и взрывов.
    .suffix = Без фонаря

ent-CMArmorM4PMCCommando = броня экзокостюма M5X
    .desc = Сложная система перекрывающихся пластин, предназначенная для того, чтобы сделать владельца практически невосприимчивым к огню стрелкового оружия.
    .suffix = Без фонаря

ent-CMArmorM4PMCSmartGunHarnessCommando = броня оператора смартгана экзокостюма M5X
    .desc = Сложная система перекрывающихся пластин, предназначенная для того, чтобы сделать владельца практически невосприимчивым к огню стрелкового оружия. Этот вариант разработан для смартгана ML66A.
    .suffix = Без фонаря

ent-CMArmorM4PMCSmartGunHarness = броня оператора смартгана ЧВК
    .desc = Модификация стандартной брони M3. Оснащена разгрузками и ремнями, позволяющими пользователю носить умное оружие ML66A.
    .suffix = Без фонаря

ent-CMArmorM4PMCSynth = броня синтетика ЧВК M4
    .desc = Глубокая модификация стандартной брони M3. Этот вариант был разработан для подразделений поддержки ЧВК, с удалением всех броневых вставок.
    .suffix = Фонарь

ent-CMArmorM4PMCSniper = броня снайпера ЧВК M4
    .desc = Модификация стандартной брони M3. Разработана для корпоративных наёмников.
    .suffix = Без фонаря

ent-CMArmorM4PMCLeader = броня лидера ЧВК M4
    .desc = Модификация стандартной брони M3. Разработана для корпоративных наёмников.
    .suffix = Фонарь

ent-CMArmorM4PMCCorporate = броня корпоративной безопасности M4
    .desc = Базовый жилет с значком Ве-Ю на груди. Обычно носится низкоранговыми охранниками.

ent-CMArmorM4PMCCorporateLead = {ent-CMArmorM4PMCCorporate}
    .desc = {ent-CMArmorM4PMCCorporate.desc}
    .suffix = Лидер охраны

ent-CMArmorM4PMCLight = лёгкая броня ЧВК M4
    .desc = Модификация стандартной брони M3. Разработана для корпоративных наёмников. Некоторые бронепластины удалены для повышенной мобильности.
    .suffix = Фонарь

ent-RMCArmorM4PMCNoLight = броня ЧВК M4
    .desc = Модификация стандартной брони M3. Разработана для корпоративных наёмников.
    .suffix = Без фонаря
ent-CMArmorM4PMC = {ent-RMCArmorM4PMCNoLight}
    .desc = {ent-RMCArmorM4PMCNoLight.desc}
    .suffix = Фонарь

ent-CMArmorM4PMHeavy = тяжёлая броня ЧВК M4
    .desc = Модификация стандартной брони M3. Оснащена дополнительными бронепластинами и ремнями для повышенной защиты.
    .suffix = Без фонаря

ent-CMArmorM4PMCCommandoSurvivor = повреждённая броня коммандос MY7
    .desc = Модификация бронекостюма ЧВК Ве-Ю. На ней множество царапин и следов кислотного повреждения.
    .suffix = Фонарь

ent-RMCArmorM4PMCBulletProof = пуленепробиваемая броня ЧВК M4
    .desc = Модификация стандартной брони M3. Этот комплект предназначен исключительно для защиты от пуль.
    .suffix = Фонарь

ent-RMCArmorM4PMCSynthFilled = {ent-CMArmorM4PMCSynth}
    .desc = {ent-CMArmorM4PMCSynth.desc}
    .suffix = Заполнена
