ent-RMCArmorPMCDirector = куртка директора
    .desc = Куртка, принадлежащая очень важному человеку. Имеет лёгкую защиту.

ent-RMCArmorM4PMCEngineer = инженерная броня ЧВК схемы M4
    .desc = Модификация стандартной брони M3. Разработана для высокой защиты от ударов тока, огня и взрывов.
    .suffix = Без фонаря

ent-CMArmorM4PMCCommando = броня экзокостюма M5X
    .desc = Сложная система перекрывающихся пластин, предназначенная для того, чтобы сделать владельца практически невосприимчивым к огню стрелкового оружия.
    .suffix = Без фонаря

ent-CMArmorM4PMCSmartGunHarnessCommando = броня оператора смартгана экзокостюма M5X
    .desc = Сложная система перекрывающихся пластин, предназначенная для того, чтобы сделать владельца практически невосприимчивым к огню стрелкового оружия. Этот вариант разработан для смартгана ML66A.
    .suffix = Без фонаря

ent-CMArmorM4PMCSmartGunHarness = броня оператора смартгана ЧВК
    .desc = Модификация стандартной брони M3. Оснащена разгрузками и ремнями, позволяющими пользователю носить умное оружие ML66A.
    .suffix = Без фонаря

ent-CMArmorM4PMCSynth = броня синтетика ЧВК схемы M4
    .desc = Глубокая модификация стандартной брони M3. Этот вариант был разработан для подразделений поддержки ЧВК, с удалением всех броневых вставок.
    .suffix = Фонарь

ent-CMArmorM4PMCSniper = броня снайпера ЧВК схемы M4
    .desc = Модификация стандартной брони M3. Разработана для корпоративных наёмников.
    .suffix = Без фонаря

ent-CMArmorM4PMCLeader = броня лидера ЧВК схемы M4
    .desc = Модификация стандартной брони M3. Разработана для корпоративных наёмников.
    .suffix = Фонарь

ent-CMArmorM4PMCCorporate = броня корпоративной безопасности схемы M1
    .desc = Базовый жилет с значком Ве-Ю на груди. Обычно носится низкоранговыми охранниками.

ent-CMArmorM4PMCCorporateLead = {ent-CMArmorM4PMCCorporate}
    .desc = {ent-CMArmorM4PMCCorporate.desc}
    .suffix = Лидер охраны

ent-CMArmorM4PMCLight = лёгкая броня ЧВК схемы M4
    .desc = Модификация стандартной брони M3. Разработана для корпоративных наёмников. Некоторые бронепластины удалены для повышенной мобильности.
    .suffix = Фонарь

ent-RMCArmorM4PMCNoLight = броня ЧВК схемы M4
    .desc = Модификация стандартной брони M3. Разработана для корпоративных наёмников.
    .suffix = Без фонаря

ent-CMArmorM4PMCCommandoSurvivor = повреждённая броня коммандос MY7
    .desc = Модификация бронекостюма ЧВК W-Y. На ней множество царапин и следов кислотного повреждения.
    .suffix = Фонарь
