ent-RMCArmorRoyalPointman = броня «Kestrel» для бойца переднего края
ent-RMCArmorRoyalHarness = разгрузка для умного оружия «Kestrel»
ent-RMCArmorRoyalPadded = бронежилет для переноски «Kestrel»
ent-RMCArmorRoyalLight = лёгкий бронежилет «Kestrel»
ent-RMCArmorRoyal = бронежилет «Kestrel»
  .desc = Настраиваемая система личной брони, используемая королевской морской пехотой.

ent-RMCArmorParaSynthVest = Синтетический жилет ВДВ "Ястреб-тетеревятник"
    .desc = Легкий, высокомобильный бронежилет, предназначенный для синтетических подразделений, приданных парамариновым полкам РКМ. Разработанный компанией Weston-Yamada, Ястреб-тетеревятник обеспечивает важнейшую защиту, гарантируя при этом, что десантники сохраняют полную свободу передвижения во время высадки с высоким риском. Усовершенствованная композитная обшивка и усиленные лямки делают его эффективным против шрапнели и стрелкового оружия, обеспечивая идеальный баланс между защитой и маневренностью для тех, кто наносит быстрый и сильный удар.
    .suffix = Выживший, Парамарин. синтетик

ent-RMCArmorParaSynthVestFill = Синтетический жилет ВДВ "Ястреб-тетеревятник"
    .desc = Легкий, высокомобильный бронежилет, предназначенный для синтетических подразделений, приданных парамариновым полкам РКМ. Разработанный компанией Weston-Yamada, Ястреб-тетеревятник обеспечивает важнейшую защиту, гарантируя при этом, что десантники сохраняют полную свободу передвижения во время высадки с высоким риском. Усовершенствованная композитная обшивка и усиленные лямки делают его эффективным против шрапнели и стрелкового оружия, обеспечивая идеальный баланс между защитой и маневренностью для тех, кто наносит быстрый и сильный удар.
    .suffix = Выживший, Парамарин, Наполненный, синтетик

ent-RMCArmorParaVest = жилет десанта тетеревятника
    .desc = Легкий, высокомобильный бронежилет, разработанный для парамаринов RCM. Разработанный компанией Weston-Yamada, Ястреб-тетеревятник обеспечивает важнейшую защиту, гарантируя при этом, что десантники сохраняют полную свободу передвижения во время высадки с высоким риском. Усовершенствованная композитная обшивка и усиленные лямки делают его эффективным против шрапнели и стрелкового оружия, обеспечивая идеальный баланс между защитой и маневренностью для тех, кто наносит быстрый и сильный удар.
    .suffix = Выживший, Парамарин

ent-RMCArmorRoyalHarnessFilled = Бронированная «умная» пушка Kestrel
    .desc = Доспехи, разработанные морпехи Королевской Короны, чтобы быть модульными, гибкими и легкими.
    .suffix = Заполненный

ent-RMCArmorRoyalLightFilled = легкий бронежилет пустельга
    .desc = Доспехи, разработанные морпехи Королевской Короны, чтобы быть модульными, гибкими и легкими.
    .suffix = Заполненный

ent-RMCArmorRoyalLightFilledMedic = легкий бронежилет пустельга
    .desc = Доспехи, разработанные морпехи Королевской Короны, чтобы быть модульными, гибкими и легкими.
    .suffix = Заполненный, Медик

ent-RMCArmorRoyalPaddedFilled = бронежилет пустельги
    .desc = Доспехи, разработанные морпехи Королевской Короны, чтобы быть модульными, гибкими и легкими.
    .suffix = Заполнен, руководитель группы

ent-RMCArmorRoyalPaddedFilledCO = бронежилет пустельги
    .desc = Доспехи, разработанные морпехи Королевской Короны, чтобы быть модульными, гибкими и легкими.
    .suffix = Заполнено, майор

ent-RMCArmorRoyalPointmanFilled = броня стрелка пустельги
    .desc = Доспехи, разработанные морпехи Королевской Короны, чтобы быть модульными, гибкими и легкими.
    .suffix = Заполненный
