ent-RMCCoatSPPMP = камуфлированный китель СПН UL4
  .desc = Лёгкий китель, выдаваемый войскам, когда от них не ожидают участия в бою. Всё ещё нашпигован осколками кевлара, хотя синтетическая конструкция снижает его эффективность.
ent-RMCCoatSPPSenior = китель старшего офицера СПН UL4
  .desc = Лёгкий китель, выдаваемый старшим офицерам военных СПН. Изготовлен из высококачественных материалов, вплоть до того, что на плечах и спереди кителя изображены звания и эмблемы капитана и его роты. Слабо защищает от входящего урона, однако лучше использовать надлежащую броню.
ent-RMCCoatSPP = китель офицера СПН UL4
  .desc = Лёгкий китель, выдаваемый офицерам военных СПН. Слабо защищает от входящего урона, однако лучше использовать надлежащую броню.
ent-RMCArmorSPPArmy = личный бронежилет 6B80
  .desc = Более старая система личной брони СПН, которая с тех пор была заменена стандартным бронежилетом Армии СПН 6B90. До сих пор используется некоторыми подразделениями Армии СПН, от которых не ожидают активных боевых действий.
ent-RMCArmorSPPHeavy = тяжёлая латная броня UH7
  .desc = Чрезвычайно прочный комплект бронежилета, состоящий на вооружении военных СПН, UH7 (Союзная Тяжёлая MK7) известен мощной баллистической защитой, а также заметным защитным воротником, укреплённым для того, чтобы пользователь мог выдерживать нагрузки от громоздкого шлема.
ent-RMCArmorSPPCommando = личная броня СПН UM5CU
  .desc = Модификация UM5, разработанная для скрытных операций.
ent-RMCArmorSPPSupportSynth = синтетическая личная броня СПН UL6
  .desc = Модифицированный вариант системы личной брони UL6, предназначенный для использования синтетическими юнитами. Не обеспечивает защиты, но очень мало ограничивает движение.
ent-RMCArmorSPPSupport = личная броня UL6
  .desc = Стандартный бронежилет военных СПН, UL6 (Союзная Лёгкая MK6) — это лёгкий бронежилет, slightly слабее бронежилета схемы M3, состоящего на вооружении КМП, специализированный на баллистической защите. Этот комплект личной брони лишён знаковой защиты шеи и части брони в пользу мобильности пользователя.
ent-RMCArmorSPP = личная броня UM5
  .desc = Стандартный бронежилет военных СПН, UM5 (Союзная Средняя MK5) — это бронежилет среднего класса, примерно сопоставимый с бронежилетом схемы M3, состоящим на вооружении КМП, специализированный на баллистической защите. Однако, в отличие от M3, пластина имеет более тяжёлую защиту шеи. Это заставило многих членов ОН называть солдат СПН «жестяными человечками».

ent-RMCArmorSPPHeavySpecialist = Тяжелая пластинчатая броня UH7
    .desc = Чрезвычайно прочный комплект бронежилета, находящийся на вооружении вооруженных сил СПП, UH7 (Union Heavy MK7) известен своей мощной баллистической защитой, а также заметной защитой шеи, укрепленной, чтобы позволить владельцу выдерживать нагрузки от громоздкого шлема.
    .suffix = Заполнено, Специалист, QYJ72

ent-RMCArmorSPPRifleman = Персональная броня UM5
    .desc = Стандартный бронежилет вооруженных сил УПП, UM5 (Union Medium MK5), представляет собой средний бронежилет, примерно равный бронежилету образца M3, находящемуся на вооружении ККМ ООН, специализирующемуся на баллистической защите. Однако, в отличие от M3, пластина имеет более тяжелую шейку. Благодаря этому многие члены ООН стали называть солдат ОПП «жестянными человечками».
    .suffix = Заполнено, стрелок

ent-RMCCoatKommissarLongBlack = СПП УЛ5-Б Шинель
    .desc = Более длинный вариант военно-морской куртки UPL5-B, который встречается в основном во время церемониальных мероприятий и в зимние месяцы. Этот черный вариант наиболее распространен во время празднования основания СПП, он напоминает октябрь.

ent-RMCCoatKommissarShortBlack = СПП УЛ5-Б
    .desc = Немного бронежилет, который в основном используют политкомиссары, напоминает октябрь.

ent-RMCCoatOfficerLongWhite = СПП UL5-W Шинель
    .desc = Удлиненный вариант куртки Naval UL5-W, который используется в основном во время церемониальных мероприятий и в зимние месяцы. В основном используется CO.

ent-RMCCoatOfficerShortWhite = СПП УЛ5-В
    .desc = Бронированная куртка, которая в основном используется командирами морской пехоты или морской пехоты.

ent-RMCCoatSPPSeniorFilled = Куртка старшего офицера УПП УЛ4
    .desc = Легкая куртка, выдаваемая старшим офицерам войск УПП. Изготовлен из высококачественных материалов, вплоть до того, что на плечах и передней части куртки красуются звания и знаки отличия Капитана и его роты. Слегка защищает от входящего урона, однако лучше всего использовать подходящую броню.
    .suffix = Заполнено, Команда
