ent-RMCArmourM4TSEPAChief = броня инспектора ИТСП схемы M4
  .desc = Модифицированный вариант брони ИТСП M4, в котором возвращены дополнительные штурмовые пластины, с золотой эмблемой на нагруднике.
ent-RMCArmourM4TSEPA = лёгкая броня ИТСП схемы M4
  .desc = Модифицированный вариант брони M4R, лишённый дополнительных штурмовых пластин для использования гражданскими офицерами. На нагрудник пришит значок «ИТСП».
ent-RMCArmorVestTSEPA = бронежилет ИТСП
  .desc = Бронежилет ИТСП, защищающий от некоторого урона.

ent-RMCJacketParaCOJacket = френч командира парамарина
    .desc = Френч, который обычно носят командиры парамариновых полков РКМ. Усиленный легкими кевларовыми осколками, он обеспечивает ограниченную защиту от колющего оружия и огня из стрелкового оружия, сохраняя при этом формальный, но практичный дизайн для лидерства на местах.
    .suffix = Выживший, Парамарин, Колорадо

ent-RMCJacketParaCOJacketAlt = френч командира парамарина
    .desc = Френч, который обычно носят командиры парамариновых полков РКМ. Усиленный легкими кевларовыми осколками, он обеспечивает ограниченную защиту от колющего оружия и огня из стрелкового оружия, сохраняя при этом формальный, но практичный дизайн для лидерства на местах.
    .suffix = Выживший, Парамарин, Колорадо альт.

ent-RMCJacketParaCOJacketFilled = френч командира парамарина
    .desc = Френч, который обычно носят командиры парамариновых полков РКМ. Усиленный легкими кевларовыми осколками, он обеспечивает ограниченную защиту от колющего оружия и огня из стрелкового оружия, сохраняя при этом формальный, но практичный дизайн для лидерства на местах.
    .suffix = Выживший, Парамарин, Заполненный, Колорадо

ent-RMCJacketParaCombatJacket = парамариновая боевая куртка
    .desc = Прочная всепогодная боевая куртка, выданная парамариновым полкам RCM. Разработанный с учетом универсальности, он служит как полевой одеждой, так и легким защитным слоем. Усиленный баллистическими волокнами и обработанный для защиты от атмосферных воздействий, он обеспечивает ограниченную защиту от осколков и огня стрелкового оружия, сохраняя при этом парамаринам комфорт в суровых условиях. Его темно-зеленый цвет и прочная ткань делают его незаменимым как для активного использования, так и для повседневной носки.
