ent-CMU14ActionXenoPathogenRest = Отдых
    .desc = Лягте, чтобы быстрее восстанавливать здоровье, находясь на зарослях. [color=red]Ваша клавиша отдыха также активирует это действие, по умолчанию Shift+R.[/color]

ent-CMU14ActionXenoPathogenWatch = Наблюдать за неоморфом

ent-CMU14ActionXenoPathogenPheromones = Испускать феромоны (35)
    .desc = Даёт усиление ближайшим неоморфам. [color=cyan]Расходует 2.5 плазмы в секунду.[/color]

ent-CMU14ActionXenoPathogenHide = Спрятаться
    .desc = Спрячьтесь под столами и другими объектами.

ent-CMU14ActionXenoPathogenToggleCrest = Переключить защиту гребня
    .desc = Увеличивает вашу устойчивость к урону, но замедляет вас. Вы считаетесь на один размер больше, пока ваш гребень опущен.

ent-CMU14ActionXenoPathogenFortify = Укрепиться
    .desc = Станьте неподвижным и непроходимым, значительно увеличивая устойчивость к урону и взрывам. Урон дополнительно снижается с направления, куда вы смотрите. Вас нельзя оглушить малыми взрывами. Вы считаетесь на два размера больше, пока укреплены, но всё ещё можете атаковать структуры или использовать удар хвостом.

ent-CMU14ActionXenoPathogenFortifySteelcrest = {ent-CMU14ActionXenoPathogenFortify}
    .desc = Станьте значительно медленнее, увеличивая устойчивость к урону и взрывам. Урон сильно снижается с направления, куда вы смотрите. Вы считаетесь на два размера больше, пока укреплены, и всё ещё можете атаковать структуры или использовать удар хвостом, но ваши удары наносят меньше урона.

ent-CMU14ActionXenoPathogenResinWalker = Мицелиевый ходок (50)
    .desc = Бегайте быстрее по зарослям. [color=cyan]Расходует 30 плазмы в секунду.[/color]

ent-CMU14ActionXenoPathogenZoom = Переключить дальнее зрение

ent-CMU14ActionXenoPathogenWordQueen = Слово Всеразума (50)
    .desc = Отправляет сообщение всем членам вашего Слияния.

ent-CMU14ActionXenoPathogenPsychicWhisper = Мысленный шёпот
    .desc = Прошепчите мысленное сообщение ближайшему разуму.

ent-CMU14ActionXenoPathogenPsychicRadiance = Мысленное излучение (100)
    .desc = Излучите мысленное сообщение ближайшим разумам.

ent-CMU14ActionXenoPathogenGiveOrder = Отдать приказ (100)
    .desc = Отправьте мысленный приказ неоморфу, за которым вы наблюдаете.

ent-CMU14ActionXenoPathogenGrowOvipositor = Вырастить яйцекладку (500)
    .desc = Станьте неподвижны и начните откладывать яйца, из которых появятся дети. Имеет 5-минутную перезарядку. [color=red]Вы должны находиться в режиме яйцекладки, чтобы другие неоморфы получали очки эволюции после начала раунда![/color]

ent-CMU14ActionXenoPathogenDodge = Уворот (200)
    .desc = Получите прирост скорости на 15 секунд и беспрепятственно проходите сквозь союзников и врагов. Ваша скорость удваивается рядом со стоящими врагами.

ent-CMU14ActionXenoPathogenBurrow = Зарыться
    .desc = Заройтесь под землю, предотвращая попадание по вам из всех источников. После зарытия щёлкните по плитке, чтобы переместиться на неё и появиться после действия, зависящего от расстояния.

ent-CMU14ActionXenoPathogenSoak = Поглощение (20)
    .desc = Поглощайте урон в течение 6 секунд. Если вы получите 140 урона или более, вы восстанавливаете 75 здоровья, и ваш удар хвостом сбрасывается.

ent-CMU14ActionXenoPathogenCrusherSoak = {ent-CMU14ActionXenoPathogenSoak}
    .desc = Приготовьтесь к входящему урону. Если вы поглотите 240 урона за 6 секунд, исцелитесь на 120 здоровья и сбросите перезарядку удара хвостом. [color=red]Если порог не достигнут, эффект закончится без награды.[/color]

ent-CMU14ActionXenoPathogenEmpower = Усиление (50)
    .desc = При первом активировании получите небольшое количество щита. Через 6 секунд или при повторном использовании получите усиление в зависимости от окружающих врагов (макс. 6), получая щит от каждого. Если вы усилены от как минимум 3 целей, вы становитесь Супер-Усиленным, получая дополнительный урон в ближнем бою и изменяя работу некоторых других ваших способностей.

ent-CMU14ActionXenoPathogenGenerateEggs = Производить яйца (50)
    .desc = Производит яйцо каждые 30 секунд, которое попадает в ваше хранилище. [color=cyan]Расходует 15 плазмы каждые 2 секунды.[/color]

ent-CMU14ActionXenoPathogenSelfImmolate = Самосожжение (50)
    .desc = Подожгите себя и накапливайте жар для способностей теплового щита.

ent-CMU14ActionXenoPathogenThermoregulation = Терморегуляция (40)
    .desc = Преобразуйте активное пламя в кратковременный прирост скорости, затем потушите себя.

ent-CMU14ActionXenoPathogenStoreAcid = Накопить кислоту (150)
    .desc = Накопите заряд кислоты, снижающий броню до его использования для ускорения следующей кислотной атаки.

ent-CMU14ActionXenoPathogenEncasedPlates = Бронированные пластины
    .desc = Переключить более медленную защитную стойку с усиленными фронтальными пластинами.

ent-CMU14ActionXenoPathogenReflectiveShield = Отражающий щит
    .desc = Укрепите пластины, чтобы отражать входящие пули в течение короткого времени.

ent-CMU14ActionXenoPathogenSelectChemical = Выбрать химикат
    .desc = Выберите химикат, производимый вашими алхимическими железами.

ent-CMU14ActionXenoPathogenProduceChemical = Производить химикат (50)
    .desc = Преобразует плазму в выбранный алхимический запас.

ent-CMU14ActionXenoPathogenRemoveChemical = Очистить химикат
    .desc = Очищает выбранный алхимический запас.

ent-CMU14ActionXenoPathogenCarrionMantle = Плотская мантия
    .desc = Потратьте плотский мицелий, чтобы облачить себя или сородича в затвердевшую падаль.

ent-CMU14ActionXenoPathogenOvermindChangeForm = Сменить форму
    .desc = Переключайтесь между бестелесным оком и воплощённой физической формой.

ent-CMU14ActionXenoPathogenTransferPlasma = Передать плазму (50)
    .desc = Отдать плазму ближайшему неоморфу.

ent-CMU14ActionXenoPathogenHealerDroneTransferPlasma = Передать плазму (100)
    .desc = {ent-CMU14ActionXenoPathogenTransferPlasma.desc}

ent-CMU14ActionXenoPathogenTransferPlasmaHivelord = Передать плазму (200)
    .desc = Отдать плазму неоморфу.

ent-CMU14ActionXenoPathogenResinSurge = Мицелиевый всплеск (75)
    .desc = Мгновенно выращивает плод при использовании (откат будет пропорционален времени роста), создаёт временные стены при использовании на зарослях или используйте на существующих стенах, чтобы усилить их на 6000 хп на 15 секунд. Наведение на что-либо ещё создаёт участок 3x3 слабой липкого мицелия после небольшой задержки.

ent-CMU14ActionXenoPathogenRetrieve = Притянуть (180 плазмы, 100 ярости)
    .desc = Притягивает неоморфа к вам, если он неподвижен, с задержкой в 0.6 секунды. Вы не можете притягивать очень крупных неоморфов, если они не сбиты с ног.

ent-CMU14ActionXenoPathogenAidHeal = Помочь исцелению неоморфа (100 плазмы, 100+ резерва здоровья)
    .desc = Исцеляет ближайшего союзного неоморфа. Исцеление другого неоморфа также исцелит вас, и половина вашего оставшегося резерва здоровья будет потрачена на дополнительное исцеление. [color=red]Это не может исцелить горящих неоморфов![/color]

ent-CMU14ActionXenoPathogenAidRejuvenate = Помочь восстановлению неоморфа (100 плазмы, 100 резерва здоровья)
    .desc = Снимает недуги и оглушения с далёкого союзного неоморфа.

ent-CMU14ActionXenoPathogenLeader = Выбрать/Следовать за лидерами неоморфов
    .desc = Повышает и понижает лидеров неоморфов или наблюдает за ними. Повышение неоморфа до лидера заставит его испускать ваши феромоны вокруг себя.

ent-CMU14ActionXenoPathogenHeal = Исцелить неоморфа (600)
    .desc = Исцеляет неоморфов в радиусе 4 клеток от места клика на 30% от их здоровья в течение 20 секунд.

ent-CMU14ActionXenoPathogenTransferPlasmaQueen = Дать плазму (400)
    .desc = Удалённо восстанавливает 75% максимальной плазмы одного неоморфа.

ent-CMU14ActionXenoPathogenApplySalve = Наложить мазь (200)
    .desc = Наложить мазь, чтобы использовать часть вашего здоровья для исцеления союзных неоморфов до 100 здоровья в течение 5 секунд. Вы можете складывать несколько мазей.

ent-CMU14ActionXenoPathogenSacrifice = Жертва
    .desc = Пожертвовать своей жизнью, чтобы исцелить сестру. [color=red]ВЫ ВОЗРОДИТЕСЬ ТОЛЬКО ЕСЛИ ВЫ МАКСИМИЗИРОВАЛИ ПЕРЕДАННОЕ ЗДОРОВЬЕ, ИСЦЕЛЯЯ СЕСТЁР.[/color]

ent-CMU14ActionXenoPathogenTailFountain = Хвостовой фонтан
    .desc = Тушит огонь на ближайшем союзнике или враге. Использует вашу атаку ближнего боя.

ent-CMU14ActionXenoPathogenTantrum = Истерика (100 плазмы, 75 ярости)
    .desc = Даёт союзнику и вам временную броню на несколько секунд, которая дольше держится на вас. Крушители и Опустошители вместо этого получают прирост скорости.

ent-CMU14ActionXenoPathogenFightOrFlight = Бей или Беги (300 плазмы, 75 ярости)
    .desc = Снимает недуги и оглушения со всех союзников вокруг вас. Радиус больше, если у вас есть 75+ ярости после оплаты стоимости.

ent-CMU14ActionXenoPathogenQueenEye = Принять форму Ока
    .desc = Осматривайте любую область с зарослями удалённо. Вы можете использовать способности с бесконечной дальностью в этой форме и строить мицелий издалека.

ent-CMU14ActionXenoPathogenSpikeShield = Костяной щит (150 осколков)
    .desc = Потратьте осколки, чтобы получить временный щит на короткое время. Когда щит получает урон, разбрасывает костяные осколки вокруг вас в области 5x5. Щит длится 2 секунды.

ent-CMU14ActionXenoPathogenBulwarkOfTheHive = Оплот Слияния
    .desc = Даёт всем членам Слияния вокруг вас временный щит, блокирующий 200 урона на 10 секунд. Пока щит активен, они могут получать урон не более 10% от своего здоровья за раз.

ent-CMU14ActionXenoPathogenDoom = Гибель (50)
    .desc = Выключает свет вокруг вас на 10 секунд, а также замедляет, оглушает и истощает врагов.

ent-CMU14ActionXenoPathogenVomitBile = Рвота желчью (40)
    .desc = Тушит ближайшего сородича по Слиянию или обрызгивает летучей желчью врагов на трёх клетках перед вами.

ent-CMU14ActionXenoPathogenFleshHarvest = Жатва плоти (50)
    .desc = Разорвите навсегда мёртвого морпеха, чтобы получить плотский мицелий.

ent-CMU14ActionXenoPathogenFleshBloom = Цветение плоти
    .desc = Потратьте плотский мицелий, чтобы вырастить предупреждающий цветок, замедляющий и отравляющий врагов, успокаивая при этом Слияние.

ent-CMU14ActionXenoPathogenTurnInvisible = Стать невидимым (20)
    .desc = Станьте частично невидимым на 30 секунд, или до тех пор, пока вы либо не нанесёте урон, либо не попытаетесь поглотить врага. Можно отключить, чтобы снова стать видимым, с возвратом 90% оставшегося времени маскировки. Увеличивает вашу скорость передвижения на 15%, пока способность активна.

ent-CMU14ActionXenoPathogenDefensiveShield = Мощный щит (50)
    .desc = Окружите себя щитом, поглощающим 100 урона в течение 7 секунд. Снижает входящий урон на 8 за удар. Отражает вражеские снаряды, пока активен. [color=red]При активации даёт кратковременный иммунитет к взрывам.[/color]

ent-CMU14ActionXenoPathogenBanish = Изгнать неоморфа

ent-CMU14ActionXenoPathogenReadmit = Принять обратно неоморфа
