ent-CMU14ActionXenoPathogenPlantWeeds = Посадить заросли (75)
    .desc = Посадите узел зарослей, который будет распространять больше зарослей.

ent-CMU14ActionXenoPathogenChooseStructure = Выбрать мицелиевую структуру
    .desc = Выберите структуру для выделения с помощью действия «Выделить мицелий».

ent-CMU14ActionXenoPathogenSecreteStructure = Выделить мицелий
    .desc = Строит структуру, выбранную с помощью действия «Выбрать мицелиевую структуру».

ent-CMU14ActionXenoPathogenCoerceResin = Принудить мицелий
    .desc = Строит структуру, выбранную с помощью действия «Выбрать мицелиевую структуру». Вы также можете строить в пределах прямой видимости, если находитесь на зарослях.

ent-CMU14ActionXenoPathogenOrderConstruction = Приказать строительство
    .desc = Начинает строительство важной структуры Слияния.

ent-CMU14ActionXenoPathogenResinHole = Посадить мицеливую яму (200)
    .desc = Размещает мицеливую яму на зарослях. Её можно заполнить разным наполнением.

ent-CMU14ActionXenoPathogenFruitChoose = Сменить плод
    .desc = Выберите плод для посадки с помощью действия «Посадить мицелиевый плод».

ent-CMU14ActionXenoPathogenFruitPlant = Посадить мицелиевый плод (100)
    .desc = Посадите выбранный мицелиевый плод на зарослях ценой здоровья и плазмы. Неоморфы могут собирать эти плоды после созревания, вы также можете собрать растение раньше, чтобы избавиться от него. Неоморфы могут использовать их в руке или съесть на земле, чтобы получить их эффекты. Их также можно использовать на других неоморфах, чтобы накормить их. Вы можете иметь только 6 плодов, посаженных и собранных одновременно.

ent-CMU14ActionXenoPathogenPlantWeedsHardy = Посадить выносливые заросли (125)
    .desc = Посадите узел зарослей, который будет распространять более выносливые заросли, которые растут на 25% быстрее, имеют немного больше здоровья и могут распространяться на некоторых поверхностях, где обычные заросли не растут.

ent-CMU14ActionXenoPathogenFruitPlantLesser = Посадить мицелиевый плод (50)
    .desc = Посадите мицелиевый плод на зарослях ценой здоровья и плазмы.

ent-CMU14ActionXenoPathogenDigTunnel = Рыть туннель (200)
    .desc = Выройте туннель для быстрого перемещения.

ent-CMU14ActionLesserDronePathogenPlantWeeds = {ent-CMU14ActionXenoPathogenPlantWeeds}
    .desc = {ent-CMU14ActionXenoPathogenPlantWeeds.desc}

ent-CMU14ActionXenoPathogenExpandWeeds = Расширить заросли (50)
    .desc = Расширить существующие заросли или превратить плитку зарослей в узел.

ent-CMU14ActionXenoPathogenDesignerSelectedDesign = Выбранный дизайн
    .desc = Переключает, будут ли новые узлы дизайна стенами или дверями.

ent-CMU14ActionXenoPathogenDesignerGreaterResinSurge = Большой мицелиевый всплеск (250)
    .desc = Расходует ближайшие узлы дизайна, чтобы создать временные отражающие мицелиевые стены.
