ent-AU14UPPArmor-name = Личная броня UM5
ent-AU14UPPArmor-desc = Комплект брони Союза Прогрессивных Народов.
ent-AU14UPPArmorMinimalistic-name = Личная броня UL6
ent-AU14UPPArmorMinimalistic-desc = Комплект минималистичной брони Союза Прогрессивных Народов. Эта пара довольно мала по сравнению со стандартной и обеспечивает меньшую защиту.
ent-AU14UPPArmorBulky-name = Тяжёлая броня UH7
ent-AU14UPPArmorBulky-desc = Комплект довольно громоздкой брони Союза Прогрессивных Народов.
ent-AU14ArmorSmartGunDesertCombatHarnessUPP-name = Бронированная упряжь для автоматического пулемёта RVS-37
ent-AU14ArmorSmartGunDesertCombatHarnessUPP-desc = Упряжь, специально изготовленная для автоматического пулемёта RVS-37.
ent-AU14ArmorArmyUPP-name = Личная броня 6B80
ent-AU14ArmorArmyUPP-desc = Устаревшая система личной брони СПН, которая с тех пор была заменена стандартным бронежилетом армии СПН 6B90. Всё ещё используется некоторыми подразделениями армии СПН, которые, по мнению СПН, не ожидают серьёзных боёв.
ent-AU14CoatUPP-name = Куртка офицера UL4
ent-AU14CoatUPP-desc = Лёгкая куртка, выдаваемая офицерам вооружённых сил СПН. Незначительно защищает от входящего урона, но лучше всё же использовать надлежащую броню.
ent-AU14CoatUPPSenior-name = Куртка старшего офицера UL4
ent-AU14CoatUPPSenior-desc = Лёгкая куртка, выдаваемая старшим офицерам вооружённых сил СПН. Сделана из высококачественных материалов, вплоть до того, что на плечах и передней части куртки вышиты звания и эмблемы капитана и его роты. Незначительно защищает от входящего урона, но лучше всё же использовать надлежащую броню.
ent-AU14CoatUPPMP-name = Камуфлированная куртка UL4
ent-AU14CoatUPPMP-desc = Лёгкая куртка, выдаваемая войскам, когда они не ожидают участия в бою. Всё ещё усеяна осколками кевлара, хотя синт-хлопковая конструкция снижает её эффективность.

ent-AU14ArmorArmyUPP = Индивидуальная броня 6Б80
    .desc = Старая система индивидуальной брони УПП, которая с тех пор была заменена бронежилетом UPP Army Standard 6B90. Он до сих пор используется некоторыми подразделениями армии УПП, от которых УПП не ожидает больших боевых действий.
    .suffix = AU14

ent-AU14ArmorSmartGunDesertCombatHarnessUPP = Комплектация бронеавтоматного пулемета РВС-37
    .desc = Страховочная привязь, специально изготовленная для автомата РВС-37.
    .suffix = AU14

ent-AU14CoatUPP = офицерская куртка UL4
    .desc = Легкая куртка, выдаваемая офицерам войск УПП. Слегка защищает от входящего урона, однако лучше всего использовать подходящую броню.

ent-AU14CoatUPPMP = камуфляжная куртка UL4
    .desc = Легкая куртка, выдаваемая солдатам, когда им не предполагается участвовать в бою. Все еще до краев усыпан кевларовыми осколками, хотя конструкция из синтетической нити снижает его эффективность.

ent-AU14CoatUPPSenior = куртка старшего офицера UL4
    .desc = Легкая куртка, выдаваемая старшим офицерам войск УПП. Изготовлен из высококачественных материалов, вплоть до того, что на плечах и передней части куртки красуются звания и знаки отличия Капитана и его роты. Слегка защищает от входящего урона, однако лучше всего использовать подходящую броню.

ent-AU14UPPArmor = Персональная броня UM5
    .desc = Комплект доспехов Союза прогрессивных народов.

ent-AU14UPPArmorBulky = Тяжелая пластинчатая броня UH7
    .desc = Комплект достаточно громоздких доспехов Союза прогрессивных народов.

ent-AU14UPPArmorMinimalistic = Персональная броня UL6
    .desc = Комплект минималистичных доспехов Союза прогрессивных народов. Эта пара довольно мала по сравнению со стандартной и обеспечивает меньшую защиту.
