ent-AU14SatchelDemoSpecUPP-name = Рюкзак для ракет СПН
ent-AU14SatchelDemoSpecUPP-desc = Специально разработанный рюкзак для пользователей РПГ. Состоит из двух легкодоступных водонепроницаемых армированных труб и одного меньшего подсумка, свисающего снизу. Две секции предназначены для ракет, но никто не мешает вам запихнуть туда другие вещи.

ent-AU14SatchelDemoSpecUPP = ракетная сумка UPP
    .desc = Специально разработанный рюкзак для любителей ролевых игр. Он состоит из двух легкодоступных водонепроницаемых армированных трубок и одной сумки меньшего размера, подвешенной внизу. Две шахты предназначены для ракет, но никто не мешает вам запихнуть туда и другие вещи.
