ent-AU14BeltMarineUPP-name = Разгрузка для боеприпасов Type 41
ent-AU14BeltMarineUPP-desc = Разгрузка Type 41 является стандартным снаряжением военных СПН. Основная функция этого пояса — обеспечение лёгкого доступа к магазинам для Type 71 во время операций. Несмотря на то, что он разработан для оружейной системы Type 71, подсумки достаточно модульны, чтобы вмещать другие типы боеприпасов и снаряжения.
ent-AU14BeltMarineArmyUPP-name = Разгрузка для боеприпасов 6B80
ent-AU14BeltMarineArmyUPP-desc = 6B80 — устаревшая, но надёжная разгрузка для боеприпасов, ранее стандартная для армии СПН. Её модульный пояс вмещает различные виды боеприпасов и до сих пор используется силами безопасности и резерва СПН благодаря своей прочной конструкции.
ent-AU14BeltUtilityGeneralUPP-name = Универсальный подсумок Type 48-M
ent-AU14BeltUtilityGeneralUPP-desc = Небольшой лёгкий подсумок, который можно пристегнуть к броне СПН U-pattern для дополнительного хранения. Новая модель 48-M, хоть и неудобная, также позволяет крепить её на пояс.
ent-AU14BeltMedicalUPP-name = Медицинская разгрузка Type 41
ent-AU14BeltMedicalUPP-desc = Type 41 — стандартное снаряжение военных СПН. Состоит из модульного пояса с различными клипсами. Эта версия — менее распространённая конфигурация, предназначенная для транспортировки медицинских принадлежностей. \nЩёлкните правой кнопкой мыши по спрайту и выберите «переключить режим пояса», чтобы доставать таблетки из бутылок простым нажатием.
ent-AU14ShotgunShellLoadingRigUPP-name = Разгрузка для патронов Type 42
ent-AU14ShotgunShellLoadingRigUPP-desc = Пояс для боеприпасов, предназначенный для переноски картечи, в основном для дробовика Type 23.
ent-AU14BeltMedicBagUPP-name = Сумка спасателя Type 41
ent-AU14BeltMedicBagUPP-desc = Разгрузка Type 41 является стандартным снаряжением военных СПН. Эта конфигурация крепит вещевой мешок, наполненный набором инъекторов и лёгкими медицинскими принадлежностями, и распространена среди медиков.
ent-AU14BeltSmartGunOperatorUPP-name = Пояс пулемётчика Type 90
ent-AU14BeltSmartGunOperatorUPP-desc = Недавно принятый на вооружение военными СПН, этот пояс позволяет пулемётчикам брать в бой больше ящиков с боеприпасами. Также нашёл применение среди штурмовиков сил спецопераций, использующих дробовики Type 23.
ent-AU14BeltSmartGunOperatorPistolUPP-name = Кобурная разгрузка пулемётчика Type 92
ent-AU14BeltSmartGunOperatorPistolUPP-desc = Type 92 — экспериментальная разгрузка для переноски боеприпасов, выдаваемая пулемётчикам СПН, сочетающая кобуру для пистолета с коробчатыми подсумками для ограниченного хранения.
ent-AU14BeltHolsterPistolUPP-name = Кобурная разгрузка Type 47
ent-AU14BeltHolsterPistolUPP-desc = Эта разработанная СПН кобурная разгрузка очень плотно и надёжно удерживает Type-73, NP92 или ZHNK-72, а также их магазины или спидлоадеры. Однако она не отличается универсальностью в хранении другого оружия.

ent-AU14BeltHolsterPistolUPP = Кобура для пистолета Тип 47
    .desc = Это приспособление для пистолета, разработанное УПП, очень плотно и надежно подходит для Тип-73, НП92 или ЖНК-72, а также их магазинов или спидлоадеров. Однако ему не хватает универсальности в хранимом вооружении.
    .suffix = AU14

ent-AU14BeltMarineArmyUPP = Боекомплект модели 6Б80
    .desc = 6Б80 — устаревший, но надежный боекомплект, ранее входивший в стандартную комплектацию армии УПП. Его модульный пояс вмещает различные боеприпасы, которые до сих пор используются силами безопасности УПП, а также имеет запас прочности благодаря своей прочной конструкции.
    .suffix = AU14

ent-AU14BeltMarineUPP = Установка для загрузки боеприпасов модели Тип 41
    .desc = Грузовая установка Тип 41 является штатным силовым оборудованием войск УПП. Основная функция этого ремня — обеспечить легкий доступ к магазинам для Type 71 во время операций. Несмотря на то, что подсумки разработаны для системы вооружения Тип 71, они достаточно модульны, чтобы в них можно было разместить другие типы боеприпасов и оборудования.
    .suffix = AU14

ent-AU14BeltMedicBagUPP = Спасательная сумка типа 41
    .desc = Грузовая установка Тип 41 является штатным силовым оборудованием войск УПП. В этой конфигурации устанавливается спортивная сумка, наполненная различными инжекторами и легкими медицинскими расходными материалами, и она широко распространена среди медиков.
    .suffix = AU14

ent-AU14BeltMedicalUPP = Медицинская складская установка типа 41
    .desc = Тип 41 — стандартная несущая техника вооруженных сил УПП. Состоит из модульного ремня с различными зажимами. Эта версия представляет собой менее распространенную конфигурацию, предназначенную для перевозки предметов медицинского назначения. \nЩелкните правой кнопкой мыши по его спрайту и выберите «переключить режим пояса», чтобы вынимать таблетки из бутылочек, просто щелкая по ним.

ent-AU14BeltSmartGunOperatorPistolUPP = Установка для пулеметного оружия образца 92
    .desc = Тип 92 - это экспериментальная установка для переноски боеприпасов, выданная пулеметчикам УПП, которая сочетает в себе кобуру для пистолета и коробчатые подсумки для ограниченного хранения.
    .suffix = AU14

ent-AU14BeltSmartGunOperatorUPP = Ремень пулеметный типа Тип 90.
    .desc = Этот ремень, недавно принятый на вооружение вооруженных сил УПП, позволяет пулеметчикам брать с собой в бой больше ящиков с боеприпасами. Он также нашел применение среди нарушителей ССО, использующих дробовики Тип 23.
    .suffix = AU14

ent-AU14BeltUtilityGeneralUPP = Подсумок универсальный типа 48-М
    .desc = Небольшая и легкая сумка, которую можно прикрепить к броне UPP U-образной формы, чтобы обеспечить дополнительное место для хранения. Новая модель 48-M хоть и неудобна, но ее можно закрепить на талии.

ent-AU14ShotgunShellLoadingRigUPP = Установка для заряжания гильз типа 42
    .desc = Лента для боеприпасов, предназначенная для хранения патронов для ружья, в первую очередь для ружья Тип 23.
    .suffix = AU14
