ent-AU14GlassesSmartGunSightUPP-name = Наголовная система RVS-37
ent-AU14GlassesSmartGunSightUPP-desc = Разработанное для использования с RFVS-37, интегрированное оптическое устройство пулемётчика позволяет стрелкам сил спецопераций СПН визуально искать цели в условиях низкой видимости, а также обеспечивает безопасное использование самого оружия.

ent-AU14GlassesSmartGunSightUPP = Головная установка РВС-37
    .desc = Разработанное для использования с РФВС-37 оптико-электронное устройство «Автострелок» позволяет стрелкам УПП ССО осуществлять визуальный поиск целей в условиях плохой видимости, а также обеспечивает безопасное применение самого оружия.
