ent-AU14UPPBoonie-name = Буни СПН
ent-AU14UPPBoonie-desc = Головной убор СПН, выдаваемый солдатам, когда они не ожидают участия в бою, может быть запрошен офицерами и выше.
ent-AU14UPPPatrolCap-name = Патрульная кепка UL2 СПН
ent-AU14UPPPatrolCap-desc = Головной убор СПН, выдаваемый солдатам, когда они не ожидают участия в бою, может быть запрошен офицерами и выше.
ent-AU14UPPUshanka-name = Ушанка UL8 СПН
ent-AU14UPPUshanka-desc = Головной убор СПН, выдаваемый солдатам, когда они не ожидают участия в бою, может быть запрошен офицерами и выше.
ent-AU14UPPCBRNHood-name = Капюшон МОПП СПН
ent-AU14UPPCBRNHood-desc = Капюшон от костюма МОПП Вооружённых Сил СПН.

ent-AU14UPPBoonie = УПП Буни
    .desc = Головные уборы UPP выдаются солдатам, когда они не должны участвовать в боевых действиях, и могут быть запрошены офицерами и выше.

ent-AU14UPPCBRNHood = УПП МОПП капюшон
    .desc = Капюшон от костюма МОПП ВС УПП.

ent-AU14UPPPatrolCap = Кепка патрульная УПП УЛ2
    .desc = Головные уборы UPP выдаются солдатам, когда они не должны участвовать в боевых действиях, и могут быть запрошены офицерами и выше.

ent-AU14UPPUshanka = УПП УЛ8 ушанка
    .desc = Головные уборы UPP выдаются солдатам, когда они не должны участвовать в боевых действиях, и могут быть запрошены офицерами и выше.
