ent-AU14CLFWeaponsVendor-name = Оружейная стойка КОФ
ent-AU14CLFWeaponsVendor-desc = Стойка, содержащая всё оружие, которое может понадобиться повстанцу.
ent-AU14CLFEquipmentVendor-name = Стойка снаряжения КОФ
ent-AU14CLFEquipmentVendor-desc = Стойка, содержащая всё снаряжение, которое может понадобиться повстанцу.
ent-AU14CLFphysicianvendor-name = Медицинский торговый автомат врача КОФ
ent-AU14CLFphysicianvendor-desc = Автоматизированная стойка, подключённая к небольшому хранилищу медицинских принадлежностей.

ent-AU14CLFEquipmentVendor = Стойка для оборудования CLF
    .desc = Автоматическая раздаточная стойка, подключенная к небольшому складу стандартного оборудования Фронта освобождения колоний. Достаточно, чтобы удовлетворить ваши партизанские повстанческие потребности.
    .suffix = КЛФ

ent-AU14CLFWeaponsVendor = Стойка для оружия CLF
    .desc = Автоматизированная оружейная стойка, подключенная к небольшому арсеналу вооружения Фронта освобождения колоний. В арсенале достаточно огневой мощи, чтобы вооружить небольшую, но боеспособную армию повстанцев, способную противостоять более могущественным противникам и асимметричной войне.
    .suffix = КЛФ

ent-AU14CLFphysicianvendor = Поставщик врачей CLF
    .desc = Автоматизированный медицинский стенд, подключенный к компактному набору травматологических принадлежностей для врачей Фронта освобождения колоний.
