ent-AU14CMBCIUapparelvendor-name = Торговый автомат со снаряжением ГИК БКМ
ent-AU14CMBCIUapparelvendor-desc = Автоматизированная стойка, подключённая к небольшому хранилищу стандартной экипировки ГИК БКМ.
ent-AU14CMBCIUequipmentvendor-name = Торговый автомат со снаряжением ГИК БКМ
ent-AU14CMBCIUequipmentvendor-desc = Автоматизированная стойка, подключённая к небольшому хранилищу стандартного снаряжения ГИК БКМ.
ent-AU14CMBCIUTacticalMedicVendor-name = Торговый автомат тактического медика ГИК БКМ
ent-AU14CMBCIUTacticalMedicVendor-desc = Автоматизированная стойка, подключённая к небольшому хранилищу медицинских принадлежностей.
ent-AU14CMBCIUPilotVendor-name = Торговый автомат лётного состава ГИК БКМ
ent-AU14CMBCIUPilotVendor-desc = Автоматизированная стойка, подключённая к небольшому хранилищу экипировки и снаряжения лётного состава.
ent-AU14CMBCIUCommandVendor-name = Командный торговый автомат ГИК БКМ
ent-AU14CMBCIUCommandVendor-desc = Автоматизированная стойка, подключённая к небольшому хранилищу командной экипировки и снаряжения ГИК БКМ.
ent-AU14CMBCIUGunnerVendor-name = Торговый автомат со снаряжением стрелка ГИК БКМ
ent-AU14CMBCIUGunnerVendor-desc = Автоматизированная стойка, подключённая к небольшому хранилищу снаряжения стрелка.
ent-AU14CMBCIUSectionLeader-name = Торговый автомат командира отделения ГИК БКМ
ent-AU14CMBCIUSectionLeader-desc = Автоматизированная стойка, подключённая к небольшому хранилищу экипировки и снаряжения для командира отделения.
ent-AU14CMBCIUWeaponsVendor-name = Оружейная стойка ГИК БКМ
ent-AU14CMBCIUWeaponsVendor-desc = Автоматизированная стойка, подключённая к небольшому хранилищу оружия.
ent-AU14CMBCIUSpecialWeaponsVendor-name = Стойка специального оружия ГИК БКМ
ent-AU14CMBCIUSpecialWeaponsVendor-desc = Автоматизированная стойка, подключённая к небольшому хранилищу специального оружия.

ent-AU14CMBCIUCommandVendor = Поставщик команд CMB CIU
    .desc = Автоматизированная командная стойка, подключенная к ограниченному складу оборудования для руководства подразделения кризисного вмешательства Колониального бюро Маршалла. Создан для оснащения командного состава после криогенного гиперсна или выдачи приказа о чрезвычайной ситуации.

ent-AU14CMBCIUGunnerVendor = Поставщик автоматического стрелкового оборудования CMB CIU
    .desc = Автоматизированная оружейная стойка, подключенная к небольшому арсеналу ручных пулеметов подразделения кризисного вмешательства Колониального бюро Маршалла. Стандартный выпуск для назначенных экипажей LMG на военных кораблях и аванпостах. Создан для быстрого включения огневой поддержки после криогенного гиперсна или экстренной мобилизации.

ent-AU14CMBCIUPilotVendor = Поставщик экипажей CMB CIU
    .desc = Автоматизированная раздаточная стойка, подключенная к небольшому складу летного экипажа и вспомогательного снаряжения Отдела кризисного вмешательства из Колониального бюро Маршалла. Разработан для подготовки летного персонала к полету за считанные секунды после получения приказа о криогенном гиперсне или взлете. Протокол экипажа: выберите комплект обмундирования, необходимое медицинское оборудование и комплект для хранения вещей.

ent-AU14CMBCIURequisitionVendor = Поставщик автоматизированных заявок CMB CIU
    .desc = Автоматизированный склад снабжения, соединенный с большим складом различного огнестрельного оружия, боеприпасов, взрывчатых веществ, грузоподъемного оборудования и других предметов.

ent-AU14CMBCIUSectionLeader = Поставщик руководителя секции CMB CIU
    .desc = Автоматизированная стойка для оборудования, соединенная с компактным хранилищем оборудования для руководителей подразделений Отдела кризисного вмешательства из Колониального бюро Маршалла. Предназначен для немедленной готовности после криогенного гиперсна или приказа о быстрой мобилизации.

ent-AU14CMBCIUSpecialWeaponsVendor = Стойка для специального оружия CMB CIU
    .desc = Автоматизированная стойка специального оружия, подключенная к ограниченному арсеналу тяжелых и прорывных боеприпасов подразделения кризисного вмешательства из Колониального бюро Маршалла. Стандартная проблема только для квалифицированных операторов. Созданный для обеспечения подавляющей огневой мощи, криогенный гиперсон мгновенно прекращается или вызывается экстренная мобилизация. Протокол специального оружия: одна система оружия на выбор с полным боезапасом и взрывчаткой.

ent-AU14CMBCIUTacticalMedicVendor = Поставщик тактического медицинского оборудования CMB CIU
    .desc = Автоматизированный медицинский стеллаж, подключенный к компактному запасу травматологических принадлежностей Отделения кризисного вмешательства из Колониального бюро Маршалла. Стандартная проблема для санитаров на борту военных кораблей, аванпостов и колоний, куда раненые прибывают быстрее, чем подкрепление. Предназначен для быстрого восстановления боевых медиков после криогенного гиперсна или экстренного вызова. Санитарный протокол: выберите необходимый комплект оборудования, место хранения и ограниченное количество медикаментов.

ent-AU14CMBCIUWeaponsVendor = Оружейная стойка CMB CIU
    .desc = Автоматизированная оружейная стойка, подключенная к небольшому арсеналу вооружения подразделения кризисного вмешательства Колониального бюро Маршалла. Стандартная проблема по всему миру, когда угрозы могут появиться без предупреждения. Разработан для вооружения персонала за считанные секунды после криогенного гиперсна или экстренной мобилизации. Для немедленной боевой готовности: выберите комплект основного оружия и личное оружие.

ent-AU14CMBCIUapparelvendor = Поставщик одежды CMB CIU
    .desc = Автоматизированная раздаточная стойка, подключенная к небольшому складу одежды Отдела кризисного вмешательства из Колониального бюро Маршалла. Стандартная проблема на борту военных кораблей, военных аванпостов, корпоративных научных объектов и гражданских колоний по ту сторону границы. Создан для быстрого снаряжения персонала после криогенного гиперсна или экстренной мобилизации. Для полной оперативной готовности выберите по одному предмету из каждого раздела: комбинезон с лямками, обувь, перчатки, головной убор, доспехи, рюкзак, пояс и подсумок.

ent-AU14CMBCIUequipmentvendor = Поставщик оборудования CMB CIU
    .desc = Автоматизированная раздаточная стойка, подключенная к небольшому складу оборудования Отдела кризисного вмешательства Колониального бюро Маршалла. Запас медикаментов и полевого снаряжения для быстрого развертывания после криогенного гиперсна или экстренной мобилизации. Интерфейс намеренно прост, им сможет управлять даже человек с туннельным зрением и обморожением. Протокол быстрой выдачи: расставьте приоритеты в отношении медикаментов, пайка, электронного инструмента и мешков с песком.

ent-AU14MilitaryPolicemanGenericVendorCIU = Аппаратная стойка ЦМВ ЦИУ внутренних дел
    .desc = Автоматизированный стеллаж, подключенный к небольшому складу оборудования военной полиции.
