ent-AU14VendorKoorCigs-name = Торговый автомат
ent-AU14VendorKoorCigs-desc = Обычный торговый автомат.
ent-AU14CivilianSnowflakeVendor-name = Торговый автомат «Особенный»
ent-AU14CivilianSnowflakeVendor-desc = Торговый автомат, содержащий всю одежду, которая вам может понадобиться. Ты такой чёртовски особенный, да... такой уникальный.
ent-AU14JOGenericVendor-name = Стойка снаряжения младшего офицера
ent-AU14JOGenericVendor-desc = Автоматизированная стойка, подключённая к небольшому хранилищу снаряжения младшего офицера.

ent-AU14CivilianSnowflakeVendor = Торговец снежинковой одеждой
    .desc = Продавец, в котором есть вся одежда, которая вам когда-либо понадобится. Ты такая чертова снежинка, да... такая особенная.
    .suffix = Гражданский

ent-AU14JOGenericVendor = стойка для снаряжения младшего офицера
    .desc = Автоматизированный стеллаж, подключенный к небольшому складу снаряжения младших офицеров.

ent-AU14MilitaryDoctorGenericVendor = стойка для оборудования военного врача
    .desc = Автоматизированный стеллаж, подключенный к небольшому складу оборудования военного врача.

ent-AU14MilitaryPolicemanGenericVendor = стойка для оборудования военного полицейского
    .desc = Автоматизированный стеллаж, подключенный к небольшому складу оборудования военной полиции.

ent-AU14VendorBundleMilitaryDoctorEssentials = необходимый набор врача
    .desc = Основное оборудование врача.

ent-AU14VendorKoorCigs = Сигаретный автомат Koorlander
    .desc = Эти торговые автоматы, изготовленные корпорацией «Курландер» как часть «Комплекса для морального духа рабочих», когда-то были стандартным оборудованием для глубокозаводных шахтеров, бригад орбитальных буровых установок и наемных рабочих колоний. Когда Курландер понял, что продавать сигареты выгоднее, чем добывать нефть или перемещать камни, они за одну ночь уволили 32 000 рабочих и полностью переключились на производство табака. Машины остались, теперь полные единственного, что они еще производят.
