ent-AU14VendorKoorCigs = торгомат с сигаретами
  .desc = Обычный торговый автомат.

ent-AU14CivilianSnowflakeVendor = торгомат «Особенный»
  .desc = Торговый автомат, содержащий всю одежду, которая вам может понадобиться. Ты такой чёртовски особенный, да... такой уникальный.

ent-AU14JOGenericVendor = стойка снаряжения младшего офицера
  .desc = Автоматизированная стойка, подключённая к небольшому хранилищу снаряжения младшего офицера.

ent-AU14VendorBundleMilitaryDoctorEssentials = набор врача
  .desc = Обязательное снаряжение врача.
