ent-AU14HAZOPSclothingequipmentvendor-name = Торговый автомат со снаряжением HECU
ent-AU14HAZOPSclothingequipmentvendor-desc = Автоматизированная стойка, подключённая к небольшому хранилищу специализированной морской экипировки.
ent-AU14HAZOPSMGequipmentvendor-name = Торговый автомат со снаряжением оператора смартганаHECU
ent-AU14HAZOPSMGequipmentvendor-desc = Автоматизированная стойка, подключённая к небольшому хранилищу снаряжения оператора смартгана
ent-AU14HAZOPSWeaponsVendor-name = Оружейная стойка HECU
ent-AU14HAZOPSWeaponsVendor-desc = Автоматизированная стойка, подключённая к небольшому хранилищу оружия.
ent-AU14HAZOPSSpecialWeaponsVendor-name = Стойка специального оружия HECU
ent-AU14HAZOPSSpecialWeaponsVendor-desc = Автоматизированная стойка, подключённая к небольшому хранилищу специального оружия.
ent-AU14HAZOPScommandequipmentvendor-name = Командный торговый автомат HECU
ent-AU14HAZOPScommandequipmentvendor-desc = Автоматизированная стойка, подключённая к небольшому хранилищу командной экипировки и снаряжения. Вперёд, морпехи!
ent-AU14HAZOPSsectionleaderequipmentvendor-name = Торговый автомат командира отделения HECU
ent-AU14HAZOPSsectionleaderequipmentvendor-desc = Автоматизированная стойка, подключённая к небольшому хранилищу экипировки и снаряжения для командира отделения.

ent-AU14HAZOPSMGequipmentvendor = Поставщик оборудования HAZOPS smartgunner
    .desc = Автоматизированная стойка для умных стрелков, подключенная к небольшому арсеналу операторских систем тяжелого вооружения для опасных операций Морпехского командования специальных операций. Стандартный выпуск для назначенных расчетов умных орудий на военных кораблях и аванпостах повышенной опасности. Создан для быстрого обеспечения мощной огневой поддержки после криогенного гиперсна или экстренной мобилизации.

ent-AU14HAZOPSRequisitionVendor = Поставщик автоматизированных заявок HAZOPS
    .desc = Автоматизированный склад снабжения, соединенный с большим складом различного огнестрельного оружия, боеприпасов, взрывчатых веществ, грузоподъемного оборудования и других предметов.

ent-AU14HAZOPSSpecialWeaponsVendor = Стойка для специального оружия HAZOPS
    .desc = Автоматизированная стойка специального вооружения, подключенная к ограниченному арсеналу тяжелых и прорывных боеприпасов для опасных операций Морпехского командования специальных операций. Стандартная проблема только для квалифицированных операторов. Созданный для обеспечения подавляющей огневой мощи, криогенный гиперсон мгновенно прекращается или вызывается экстренная мобилизация. Протокол специального оружия: одна система оружия на выбор с полным боезапасом и взрывчаткой.

ent-AU14HAZOPSWeaponsVendor = Стойка для оружия HAZOPS
    .desc = Автоматизированная оружейная стойка, подключенная к небольшому арсеналу оружия для опасных операций Морпехского командования специальных операций. Стандартная проблема по всему миру, когда угрозы могут появиться без предупреждения. Разработан для вооружения персонала за считанные секунды после криогенного гиперсна или экстренной мобилизации. Для немедленной боевой готовности: выберите комплект основного оружия и личное оружие.

ent-AU14HAZOPSclothingequipmentvendor = Продавец одежды HAZOPS
    .desc = Автоматизированная раздаточная стойка, подключенная к небольшому складу одежды для опасных операций Морпехского командования специальных операций. Стандартная проблема на борту военных кораблей, военных аванпостов, корпоративных научных объектов и гражданских колоний по ту сторону границы. Создан для быстрого снаряжения персонала после криогенного гиперсна или экстренной мобилизации. Для полной оперативной готовности выберите по одному предмету из каждого раздела: комбинезон с лямками, обувь, перчатки, головной убор, доспехи, рюкзак, пояс и подсумок.

ent-AU14HAZOPScommandequipmentvendor = Поставщик команд HAZOPS
    .desc = Автоматизированная командная стойка, подключенная к ограниченному складу оборудования командования и руководства опасными операциями морпехского командования специальных операций. Создан для оснащения командного состава после криогенного гиперсна или выдачи приказа о чрезвычайной ситуации.

ent-AU14HAZOPSsectionleaderequipmentvendor = Поставщик руководителя секции HAZOPS
    .desc = Автоматизированная стойка для оборудования, подключенная к компактному складу снаряжения руководства отдела опасных операций Морпехского командования специальных операций. Предназначен для немедленной готовности после криогенного гиперсна или приказа о быстрой мобилизации.
