ent-AU14LACNclothingequipmentvendor-name = Торговый автомат со снаряжением десантных сил LACN
ent-AU14LACNclothingequipmentvendor-desc = Автоматизированная стойка, подключённая к небольшому хранилищу стандартной экипировки LACN.
ent-AU14LACNequipmentvendor-name = Торговый автомат со снаряжением десантных сил LACN
ent-AU14LACNequipmentvendor-desc = Автоматизированная стойка, подключённая к небольшому хранилищу стандартного снаряжения LACN.
ent-AU14LACNcorpsmanvendor-name = Медицинский торговый автомат санитара десантных сил LACN
ent-AU14LACNcorpsmanvendor-desc = Автоматизированная стойка, подключённая к небольшому хранилищу медицинских принадлежностей.
ent-AU14LACNaircrewvendor-name = Торговый автомат лётного состава LACN
ent-AU14LACNaircrewvendor-desc = Автоматизированная стойка, подключённая к небольшому хранилищу экипировки и снаряжения лётного состава.
ent-AU14LACNcommandequipmentvendor-name = Командный торговый автомат десантных сил LACN
ent-AU14LACNcommandequipmentvendor-desc = Автоматизированная стойка, подключённая к небольшому хранилищу командной экипировки и снаряжения.
ent-AU14LACNMGequipmentvendor-name = Торговый автомат со снаряжением пулемётчика десантных сил LACN
ent-AU14LACNMGequipmentvendor-desc = Автоматизированная стойка, подключённая к небольшому хранилищу снаряжения пулемётчика.
ent-AU14LACNsectionleaderequipmentvendor-name = Торговый автомат командира отделения десантных сил LACN
ent-AU14LACNsectionleaderequipmentvendor-desc = Автоматизированная стойка, подключённая к небольшому хранилищу экипировки и снаряжения для командира отделения.
ent-AU14LACNWeaponsVendor-name = Оружейная стойка LACN
ent-AU14LACNWeaponsVendor-desc = Автоматизированная стойка, подключённая к небольшому хранилищу оружия.
ent-AU14LACNSpecialWeaponsVendor-name = Стойка специального оружия LACN
ent-AU14LACNSpecialWeaponsVendor-desc = Автоматизированная стойка, подключённая к небольшому хранилищу специального оружия.

ent-AU14LACNMGequipmentvendor = Поставщик снаряжения для пулеметчиков десантных войск LACN
    .desc = Автоматизированная оружейная стойка, подключенная к небольшому арсеналу ручных пулеметных систем латиноамериканского колониального флота для десантных войск. Стандартный выпуск для назначенных расчетов умных орудий на военных кораблях и аванпостах повышенной опасности. Создан для быстрого включения огневой поддержки после криогенного гиперсна или экстренной мобилизации.

ent-AU14LACNRequisitionVendor = Поставщик автоматизированных заявок LACN
    .desc = Автоматизированный склад снабжения, соединенный с большим складом различного огнестрельного оружия, боеприпасов, взрывчатых веществ, грузоподъемного оборудования и других предметов.

ent-AU14LACNSpecialWeaponsVendor = Специальная стойка для оружия LACN Landing Forces
    .desc = Автоматизированная стойка специального вооружения, подключенная к ограниченному арсеналу тяжелых и прорывных боеприпасов латиноамериканского колониального флота для десантных войск. Стандартная проблема только для квалифицированных операторов. Созданный для обеспечения подавляющей огневой мощи, криогенный гиперсон мгновенно прекращается или вызывается экстренная мобилизация. Протокол специального оружия: одна система оружия на выбор с полным боезапасом и взрывчаткой.

ent-AU14LACNWeaponsVendor = Стойка для оружия десантных войск LACN
    .desc = Автоматизированная оружейная стойка, подключенная к небольшому арсеналу вооружения латиноамериканского колониального флота для десантных войск. Стандартная проблема по всему миру, когда угрозы могут появиться без предупреждения. Разработан для вооружения персонала за считанные секунды после криогенного гиперсна или экстренной мобилизации. Для немедленной боевой готовности: выберите комплект основного оружия и личное оружие.

ent-AU14LACNaircrewvendor = Поставщик экипажей LACN
    .desc = Автоматизированная раздаточная стойка, подключенная к небольшому складу летного экипажа и вспомогательного оборудования латиноамериканских колониальных ВМС для десантных войск. Разработан для подготовки летного персонала к полету за считанные секунды после получения приказа о криогенном гиперсне или взлете. Протокол экипажа: выберите комплект обмундирования, необходимое медицинское оборудование и комплект для хранения вещей.

ent-AU14LACNclothingequipmentvendor = Поставщик одежды для десантных сил LACN
    .desc = Автоматизированная раздаточная стойка, подключенная к небольшому складу одежды латиноамериканских колониальных военно-морских сил для десантных войск. Стандартная проблема на борту военных кораблей, военных аванпостов, корпоративных научных объектов и гражданских колоний по ту сторону границы. Создан для быстрого снаряжения персонала после криогенного гиперсна или экстренной мобилизации. Для полной оперативной готовности выберите по одному предмету из каждого раздела: комбинезон с лямками, обувь, перчатки, головной убор, доспехи, рюкзак, пояс и подсумок.

ent-AU14LACNcommandequipmentvendor = Поставщик командования десантных войск LACN
    .desc = Автоматизированная командная стойка, подключенная к ограниченному складу командного оборудования латиноамериканского колониального флота для десантных войск. Создан для оснащения командного состава после криогенного гиперсна или выдачи приказа о чрезвычайной ситуации.

ent-AU14LACNcorpsmanvendor = Санитарный поставщик медицинских услуг LACN Landing Forces
    .desc = Автоматизированный медицинский стенд, подключенный к компактному складу травматологических средств латиноамериканского колониального флота для десантных войск. Стандартная проблема для санитаров на борту военных кораблей, аванпостов и колоний, куда раненые прибывают быстрее, чем подкрепление. Предназначен для быстрого восстановления боевых медиков после криогенного гиперсна или экстренного вызова. Санитарный протокол: выберите необходимый комплект оборудования, место хранения и ограниченное количество медикаментов.

ent-AU14LACNequipmentvendor = Поставщик оборудования для десантных войск LACN
    .desc = Автоматизированная раздаточная стойка, подключенная к небольшому складу оборудования латиноамериканского колониального флота для десантных войск. Запас медикаментов и полевого снаряжения для быстрого развертывания после криогенного гиперсна или экстренной мобилизации. Интерфейс намеренно прост, им сможет управлять даже человек с туннельным зрением и обморожением. Протокол быстрой выдачи: расставьте приоритеты в отношении медикаментов, пайка, электронного инструмента и мешков с песком.

ent-AU14LACNsectionleaderequipmentvendor = Поставщик руководителя секции десантных войск LACN
    .desc = Автоматизированная стойка для оборудования, подключенная к компактному складу оборудования для руководства секцией латиноамериканского колониального флота для десантных войск. Предназначен для немедленной готовности после криогенного гиперсна или приказа о быстрой мобилизации.

ent-AU14MilitaryPolicemanVendorLACN = Стойка для оборудования военной полиции LACN
    .desc = Автоматизированный стеллаж, подключенный к небольшому складу оборудования военной полиции.
