ent-AU14CMBequipmentvendor = торгомат со снаряжением БКМ
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу снаряжения БКМ.

ent-AU14CWPSequipmentvendor = торгомат со снаряжением СЗДК
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу снаряжения СЗДК.

ent-AU14NSPAequipmentvendor = торгомат со снаряжением ПДСН
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу снаряжения ПДСН.

ent-AU14PaPequipmentvendor = торгомат со снаряжением НВМ
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу снаряжения НВМ.
