ent-AU14CMBequipmentvendor-name = Торговый автомат со снаряжением БКМ
ent-AU14CMBequipmentvendor-desc = Автоматизированная стойка, подключённая к небольшому хранилищу снаряжения БКМ.
ent-AU14CWPSequipmentvendor-name = Торговый автомат со снаряжением СЗДК
ent-AU14CWPSequipmentvendor-desc = Автоматизированная стойка, подключённая к небольшому хранилищу снаряжения СЗДК.
ent-AU14NSPAequipmentvendor-name = Торговый автомат со снаряжением НСПА
ent-AU14NSPAequipmentvendor-desc = Автоматизированная стойка, подключённая к небольшому хранилищу снаряжения НСПА.
ent-AU14PaPequipmentvendor-name = Торговый автомат со снаряжением ПАП
ent-AU14PaPequipmentvendor-desc = Автоматизированная стойка, подключённая к небольшому хранилищу снаряжения ПАП.

ent-AU14CMBequipmentvendor = Поставщик оборудования CMB
    .desc = Автоматическая раздаточная стойка, подключенная к небольшому складу оборудования Колониального бюро Маршалла. Оборудован одеждой и полевым снаряжением правоохранительных органов для быстрого развертывания.

ent-AU14CWPSequipmentvendor = Поставщик оборудования ЦВПС
    .desc = Автоматическая раздаточная стойка, подключенная к небольшому складу оборудования Колониальной службы охраны дикой природы. Оборудован одеждой и полевым снаряжением правоохранительных органов для быстрого развертывания.

ent-AU14NSPAequipmentvendor = Поставщик оборудования НСПА
    .desc = Автоматическая раздаточная стойка, подключенная к небольшому складу оборудования Управления полиции сектора Нероид. Оборудован одеждой и полевым снаряжением правоохранительных органов для быстрого развертывания.

ent-AU14PaPequipmentvendor = Поставщик оборудования для ПАП
    .desc = Автоматическая раздаточная стойка, подключенная к небольшому складу оборудования Народной вооруженной полиции. Оборудован одеждой и полевым снаряжением правоохранительных органов для быстрого развертывания.
