ent-AU14USCMclothingequipmentvendor-name = Торговый автомат со снаряжением КМП США
ent-AU14USCMclothingequipmentvendor-desc = Автоматизированная стойка, подключённая к небольшому хранилищу стандартной морской экипировки.
ent-AU14USCMequipmentvendor-name = Торговый автомат со снаряжением
ent-AU14USCMequipmentvendor-desc = Автоматизированная стойка, подключённая к небольшому хранилищу стандартного морского снаряжения.
ent-AU14USCMcorpsmanvendor-name = Медицинский торговый автомат санитара КМП США
ent-AU14USCMcorpsmanvendor-desc = Автоматизированная стойка, подключённая к небольшому хранилищу медицинских принадлежностей.
ent-AU14USCMaircrewvendor-name = Торговый автомат лётного состава ССО США
ent-AU14USCMaircrewvendor-desc = Автоматизированная стойка, подключённая к небольшому хранилищу экипировки и снаряжения лётного состава.
ent-AU14USCMcommandequipmentvendor-name = Командный торговый автомат КМП США
ent-AU14USCMcommandequipmentvendor-desc = Автоматизированная стойка, подключённая к небольшому хранилищу командной экипировки и снаряжения.
ent-AU14USCMSGequipmentvendor-name = Торговый автомат со снаряжением оператора смартгана КМП США
ent-AU14USCMSGequipmentvendor-desc = Автоматизированная стойка, подключённая к небольшому хранилищу снаряжения оператора смартгана.
ent-AU14USCMsectionleaderequipmentvendor-name = Торговый автомат командира отделения КМП США
ent-AU14USCMsectionleaderequipmentvendor-desc = Автоматизированная стойка, подключённая к небольшому хранилищу экипировки и снаряжения для командира отделения.
ent-AU14USCMWeaponsVendor-name = Оружейная стойка КМП США
ent-AU14USCMWeaponsVendor-desc = Автоматизированная стойка, подключённая к небольшому хранилищу оружия.
ent-AU14RTOVendor-name = Стойка радиотелефониста
ent-AU14RTOVendor-desc = Автоматизированная стойка, подключённая к небольшому хранилищу радиооборудования.
ent-AU14USCMSpecialWeaponsVendor-name = Стойка специального оружия КМП США
ent-AU14USCMSpecialWeaponsVendor-desc = Автоматизированная стойка, подключённая к небольшому хранилищу специального оружия.
ent-AU14AircrewWeaponsVendor-name = Оружейная стойка лётного состава
ent-AU14AircrewWeaponsVendor-desc = Автоматизированная стойка, подключённая к небольшому хранилищу оружия.
ent-AU14ComtechGearVendor-name = Стойка снаряжения боевых техников
ent-AU14ComtechGearVendor-desc = Автоматизированная стойка снаряжения для боевых техников.
ent-AU14VendorBundleCombatTechnicianEssentials-name = базовый набор инженера
ent-AU14VendorBundleCombatTechnicianEssentials-desc = Содержит 50 металла, 40 пластали, 25 мешков с песком, высокоёмкую батарею, замену ламп, сварочный визор и нейлер.\

ent-AU14AircrewWeaponsVendor = стойка с оружием летного экипажа
    .desc = Автоматизированная стойка, подключенная к небольшому складу оружия.

ent-AU14ComtechGearVendor = стойка для боевой техники
    .desc = Автоматизированная зубчатая стойка для боевой техники.

ent-AU14MilitaryPolicemanVendorUSCM = ККМ США Стойка для оборудования военной полиции
    .desc = Автоматизированный стеллаж, подключенный к небольшому складу оборудования военной полиции.

ent-AU14RTOVendor = стойка радиотелефонного оператора
    .desc = Автоматизированная стойка, подключенная к небольшому складу радиооборудования.

ent-AU14USCMRequisitionVendor = ККМ США автоматизированный поставщик заявок
    .desc = Автоматизированный склад снабжения, соединенный с большим складом различного огнестрельного оружия, боеприпасов, взрывчатых веществ, грузоподъемного оборудования и других предметов.

ent-AU14USCMSGequipmentvendor = ККМ США поставщик оборудования smartgunner
    .desc = Автоматизированная стойка для умных стрелков, подключенная к небольшому арсеналу операторских систем тяжелого вооружения Колониального морпехового корпуса США. Стандартный выпуск для назначенных расчетов умных орудий на военных кораблях и аванпостах повышенной опасности. Создан для быстрого обеспечения мощной огневой поддержки после криогенного гиперсна или экстренной мобилизации.

ent-AU14USCMSpecialWeaponsVendor = Стойка специального оружия ККМ США
    .desc = Автоматизированная стойка специального оружия, подключенная к ограниченному арсеналу тяжелых и прорывных боеприпасов Колониального корпуса США. Стандартная проблема только для квалифицированных операторов. Созданный для обеспечения подавляющей огневой мощи, криогенный гиперсон мгновенно прекращается или вызывается экстренная мобилизация. Протокол специального оружия: одна система оружия на выбор с полным боезапасом и взрывчаткой.

ent-AU14USCMWeaponsVendor = Стойка для оружия ККМ США
    .desc = Автоматизированная оружейная стойка, подключенная к небольшому арсеналу вооружения Колониального корпуса морпехов США. Стандартная проблема по всему миру, когда угрозы могут появиться без предупреждения. Разработан для вооружения персонала за считанные секунды после криогенного гиперсна или экстренной мобилизации. Для немедленной боевой готовности: выберите комплект основного оружия и личное оружие.

ent-AU14USCMaircrewvendor = Поставщик экипажей USASF
    .desc = Автоматизированная раздаточная стойка, подключенная к небольшому складу летного и вспомогательного оборудования летных экипажей Аэрокосмических сил США. Разработан для подготовки летного персонала к полету за считанные секунды после получения приказа о криогенном гиперсне или взлете. Протокол экипажа: выберите комплект обмундирования, необходимое медицинское оборудование и комплект для хранения вещей.

ent-AU14USCMclothingequipmentvendor = ККМ США продавец одежды
    .desc = Автоматизированная раздаточная стойка, подключенная к небольшому складу одежды Колониального корпуса морпехов США. Стандартная проблема на борту военных кораблей, военных аванпостов, корпоративных научных объектов и гражданских колоний по ту сторону границы. Создан для быстрого снаряжения персонала после криогенного гиперсна или экстренной мобилизации. Для полной оперативной готовности выберите по одному предмету из каждого раздела: комбинезон с лямками, обувь, перчатки, головной убор, доспехи, рюкзак, пояс и подсумок.

ent-AU14USCMcommandequipmentvendor = ККМ США командный поставщик
    .desc = Автоматизированная командная стойка, подключенная к ограниченному складу командного оборудования Колониального корпуса морпехов США. Создан для оснащения командного состава после криогенного гиперсна или выдачи приказа о чрезвычайной ситуации.

ent-AU14USCMcorpsmanvendor = ККМ США санитарный поставщик медицинских услуг
    .desc = Автоматизированный медицинский стенд, подключенный к компактному запасу травматологических принадлежностей Колониального морпехового корпуса США. Стандартная проблема для санитаров на борту военных кораблей, аванпостов и колоний, куда раненые прибывают быстрее, чем подкрепление. Предназначен для быстрого восстановления боевых медиков после криогенного гиперсна или экстренного вызова. Санитарный протокол: выберите необходимый комплект оборудования, место хранения и ограниченное количество медикаментов.

ent-AU14USCMequipmentvendor = поставщик оборудования
    .desc = Автоматизированная раздаточная стойка, подключенная к небольшому складу оборудования Колониального морпехового корпуса США. Запас медикаментов и полевого снаряжения для быстрого развертывания после криогенного гиперсна или экстренной мобилизации. Интерфейс намеренно прост, им сможет управлять даже человек с туннельным зрением и обморожением. Протокол быстрой выдачи: расставьте приоритеты в отношении медикаментов, пайка, электронного инструмента и мешков с песком.

ent-AU14USCMsectionleaderequipmentvendor = ККМ США руководитель раздела поставщик
    .desc = Автоматизированная стойка для оборудования, подключенная к компактному складу оборудования для руководства секцией Колониального морпехового корпуса США. Предназначен для немедленной готовности после криогенного гиперсна или приказа о быстрой мобилизации.

ent-AU14VendorBundleCombatTechnicianEssentials = необходимый инженерный набор
    .desc = Содержит 50 металлов, 40 пласталей, 25 мешков с песком, аккумулятор большой емкости, заменитель света, сварочный щиток и гвоздодер.

ent-AU14VendorBundleCorpsmanEssentials = необходимый санитарный набор
    .desc = Необходимое санитарное оборудование.
