ent-AU14prodigyclothingequipmentvendor-name = Торговый автомат со снаряжением Prodigy
ent-AU14prodigyclothingequipmentvendor-desc = Автоматизированная стойка, подключённая к небольшому хранилищу стандартной морской экипировки.
ent-AU14prodigyequipmentvendor-name = Торговый автомат со снаряжением Prodigy
ent-AU14prodigyequipmentvendor-desc = Автоматизированная стойка, подключённая к небольшому хранилищу стандартного морского снаряжения.
ent-AU14prodigycorpsmanvendor-name = Медицинский торговый автомат Prodigy
ent-AU14prodigycorpsmanvendor-desc = Автоматизированная стойка, подключённая к небольшому хранилищу медицинских принадлежностей.
ent-AU14prodigyaircrewvendor-name = Торговый автомат лётного состава Prodigy
ent-AU14prodigyaircrewvendor-desc = Автоматизированная стойка, подключённая к небольшому хранилищу экипировки и снаряжения лётного состава.
ent-AU14prodigycommandequipmentvendor-name = Командный торговый автомат Prodigy
ent-AU14prodigycommandequipmentvendor-desc = Автоматизированная стойка, подключённая к небольшому хранилищу командной экипировки и снаряжения.
ent-AU14prodigySGequipmentvendor-name = Торговый автомат со снаряжением оператора смарт-пушки Prodigy
ent-AU14prodigySGequipmentvendor-desc = Автоматизированная стойка, подключённая к небольшому хранилищу снаряжения оператора смарт-пушки.
ent-AU14prodigysectionleaderequipmentvendor-name = Торговый автомат командира отделения Prodigy
ent-AU14prodigysectionleaderequipmentvendor-desc = Автоматизированная стойка, подключённая к небольшому хранилищу экипировки и снаряжения для командира отделения.
ent-AU14prodigyWeaponsVendor-name = Оружейная стойка Prodigy
ent-AU14prodigyWeaponsVendor-desc = Автоматизированная стойка, подключённая к небольшому хранилищу оружия.
ent-AU14prodigySpecialWeaponsVendor-name = Стойка специального оружия Prodigy
ent-AU14prodigySpecialWeaponsVendor-desc = Автоматизированная стойка, подключённая к небольшому хранилищу специального оружия.

ent-AU14ProdigyRequisitionVendor = Prodigy поставщик автоматизированных заявок
    .desc = Автоматизированный склад снабжения, соединенный с большим складом различного огнестрельного оружия, боеприпасов, взрывчатых веществ, грузоподъемного оборудования и других предметов.

ent-AU14prodigySGequipmentvendor = Поставщик оборудования для умных стрелков Prodigy Security Forces
    .desc = Автоматизированная стойка для умных стрелков, подключенная к небольшому арсеналу операторских систем тяжелого вооружения Сил безопасности от Prodigy Corporation. Стандартный выпуск для назначенных расчетов умных орудий на военных кораблях и аванпостах повышенной опасности. Создан для быстрого обеспечения мощной огневой поддержки после криогенного гиперсна или экстренной мобилизации.

ent-AU14prodigySpecialWeaponsVendor = Специальная стойка для оружия Prodigy Security Forces
    .desc = Автоматизированная стойка специального оружия, подключенная к ограниченному арсеналу тяжелых и прорывных боеприпасов Сил безопасности от корпорации Prodigy. Стандартная проблема только для квалифицированных операторов. Созданный для обеспечения подавляющей огневой мощи, криогенный гиперсон мгновенно прекращается или вызывается экстренная мобилизация. Протокол специального оружия: одна система оружия на выбор с полным боезапасом и взрывчаткой.

ent-AU14prodigyWeaponsVendor = Стойка для оружия Prodigy Security Forces
    .desc = Автоматизированная оружейная стойка, подключенная к небольшому арсеналу вооружения сил безопасности от корпорации Prodigy. Стандартная проблема по всему миру, когда угрозы могут появиться без предупреждения. Разработан для вооружения персонала за считанные секунды после криогенного гиперсна или экстренной мобилизации. Для немедленной боевой готовности: выберите комплект основного оружия и личное оружие.

ent-AU14prodigyaircrewvendor = Поставщик экипажей Prodigy Security Forces
    .desc = Автоматизированная раздаточная стойка, подключенная к небольшому складу летного и вспомогательного оборудования сил безопасности от Prodigy Corporation. Разработан для подготовки летного персонала к полету за считанные секунды после получения приказа о криогенном гиперсне или взлете. Протокол экипажа: выберите комплект обмундирования, необходимое медицинское оборудование и комплект для хранения вещей.

ent-AU14prodigyclothingequipmentvendor = Продавец одежды Prodigy Security Forces
    .desc = Автоматизированный раздаточный стенд, подключенный к небольшому складу одежды для сил безопасности от Prodigy Corporation. Стандартная проблема на борту военных кораблей, военных аванпостов, корпоративных научных объектов и гражданских колоний по ту сторону границы. Создан для быстрого снаряжения персонала после криогенного гиперсна или экстренной мобилизации. Для полной оперативной готовности выберите по одному предмету из каждого раздела: комбинезон с лямками, обувь, перчатки, головной убор, доспехи, рюкзак, пояс и подсумок.

ent-AU14prodigycommandequipmentvendor = Поставщик командования Prodigy Security Forces
    .desc = Автоматизированная командная стойка, подключенная к ограниченному складу командного оборудования Сил безопасности от Prodigy Corporation. Создан для оснащения командного состава после криогенного гиперсна или выдачи приказа о чрезвычайной ситуации.

ent-AU14prodigycorpsmanvendor = Поставщик медицинских услуг для сил безопасности Prodigy
    .desc = Автоматизированный медицинский стенд, подключенный к компактному запасу травматологических принадлежностей для сил безопасности от корпорации Prodigy. Стандартная проблема для санитаров на борту военных кораблей, аванпостов и колоний, куда раненые прибывают быстрее, чем подкрепление. Предназначен для быстрого восстановления боевых медиков после криогенного гиперсна или экстренного вызова. Санитарный протокол: выберите необходимый комплект оборудования, место хранения и ограниченное количество медикаментов.

ent-AU14prodigyequipmentvendor = Поставщик оборудования для сил безопасности Prodigy
    .desc = Автоматическая раздаточная стойка, подключенная к небольшому складу оборудования для сил безопасности корпорации Prodigy. Запас медикаментов и полевого снаряжения для быстрого развертывания после криогенного гиперсна или экстренной мобилизации. Интерфейс намеренно прост, им сможет управлять даже человек с туннельным зрением и обморожением. Протокол быстрой выдачи: расставьте приоритеты в отношении медикаментов, пайка, электронного инструмента и мешков с песком.

ent-AU14prodigysectionleaderequipmentvendor = Поставщик руководителя секции Prodigy Security Forces
    .desc = Автоматизированная стойка для оборудования, подключенная к компактному складу оборудования для руководства секций сил безопасности от Prodigy Corporation. Предназначен для немедленной готовности после криогенного гиперсна или приказа о быстрой мобилизации.
