ent-AU14RMCclothingequipmentvendor-name = Торговый автомат со снаряжением Королевских морпехов
ent-AU14RMCclothingequipmentvendor-desc = Автоматизированная стойка, подключённая к небольшому хранилищу стандартной морской экипировки.
ent-AU14RMCequipmentvendor-name = Торговый автомат со снаряжением Королевских морпехов
ent-AU14RMCequipmentvendor-desc = Автоматизированная стойка, подключённая к небольшому хранилищу стандартного морского снаряжения.
ent-AU14RMCcorpsmanvendor-name = Медицинский торговый автомат санитара Королевских морпехов
ent-AU14RMCcorpsmanvendor-desc = Автоматизированная стойка, подключённая к небольшому хранилищу медицинских принадлежностей.
ent-AU14RMCaircrewvendor-name = Торговый автомат лётного состава Королевских морпехов
ent-AU14RMCaircrewvendor-desc = Автоматизированная стойка, подключённая к небольшому хранилищу экипировки и снаряжения лётного состава.
ent-AU14RMCcommandequipmentvendor-name = Командный торговый автомат Королевских морпехов
ent-AU14RMCcommandequipmentvendor-desc = Автоматизированная стойка, подключённая к небольшому хранилищу командной экипировки и снаряжения.
ent-AU14RMCSGequipmentvendor-name = Торговый автомат со снаряжением оператора смартгана Королевских морпехов
ent-AU14RMCSGequipmentvendor-desc = Автоматизированная стойка, подключённая к небольшому хранилищу снаряжения оператора смартгана.
ent-AU14RMCsectionleaderequipmentvendor-name = Торговый автомат командира отделения Королевских морпехов
ent-AU14RMCsectionleaderequipmentvendor-desc = Автоматизированная стойка, подключённая к небольшому хранилищу экипировки и снаряжения для командира отделения.
ent-AU14RMCWeaponsVendor-name = Оружейная стойка Королевских морпехов
ent-AU14RMCWeaponsVendor-desc = Автоматизированная стойка, подключённая к небольшому хранилищу оружия.
ent-AU14RMCRTOVendor-name = Стойка радиотелефониста Королевских морпехов
ent-AU14RMCRTOVendor-desc = Автоматизированная стойка, подключённая к небольшому хранилищу радиооборудования.
ent-AU14RMCSpecialWeaponsVendor-name = Стойка специального оружия Королевских морпехов
ent-AU14RMCSpecialWeaponsVendor-desc = Автоматизированная стойка, подключённая к небольшому хранилищу специального оружия.
ent-AU14RMCAircrewWeaponsVendor-name = Оружейная стойка лётного состава Королевских морпехов
ent-AU14RMCAircrewWeaponsVendor-desc = Автоматизированная стойка, подключённая к небольшому хранилищу оружия.
ent-AU14RMCComtechGearVendor-name = Стойка снаряжения боевых техников Королевских морпехов
ent-AU14RMCComtechGearVendor-desc = Автоматизированная стойка снаряжения для боевых техников.

ent-AU14RMCAircrewWeaponsVendor = Стойка для оружия экипажа королевских морпехи
    .desc = Автоматизированная раздаточная стойка, соединенная с небольшим хранилищем летного и вспомогательного снаряжения летного экипажа Royal морпех Коммандос. Разработан для подготовки летного персонала к полету за считанные секунды после получения приказа о криогенном гиперсне или взлете. Протокол экипажа: выберите комплект обмундирования, необходимое медицинское оборудование и комплект для хранения вещей.

ent-AU14RMCComtechGearVendor = Стойка для снаряжения боевой техники королевских морпехи
    .desc = Автоматизированная зубчатая стойка для боевой техники.

ent-AU14RMCRTOVendor = Стойка радиотелефониста Royal морпехи
    .desc = Автоматизированная стойка, подключенная к небольшому складу радиооборудования.

ent-AU14RMCRequisitionVendor = Королевские морпехи, автоматизированный поставщик заявок
    .desc = Автоматизированный склад снабжения, соединенный с большим складом различного огнестрельного оружия, боеприпасов, взрывчатых веществ, грузоподъемного оборудования и других предметов.

ent-AU14RMCSGequipmentvendor = Торговец снаряжением Royal морпехи smartgunner
    .desc = Автоматизированная стойка для умных стрелков, подключенная к небольшому арсеналу операторских систем тяжелого вооружения Royal Morpeh Commandos. Стандартный выпуск для назначенных расчетов умных орудий на военных кораблях и аванпостах повышенной опасности. Создан для быстрого обеспечения мощной огневой поддержки после криогенного гиперсна или экстренной мобилизации.

ent-AU14RMCSpecialWeaponsVendor = Специальная стойка для оружия Royal морпехи
    .desc = Автоматизированная стойка специального оружия, подключенная к ограниченному арсеналу тяжелых и прорывных боеприпасов Royal Morpeh Commandos. Стандартная проблема только для квалифицированных операторов. Созданный для обеспечения подавляющей огневой мощи, криогенный гиперсон мгновенно прекращается или вызывается экстренная мобилизация. Протокол специального оружия: одна система оружия на выбор с полным боезапасом и взрывчаткой.

ent-AU14RMCWeaponsVendor = Оружейная стойка королевских морпехи
    .desc = Автоматизированная оружейная стойка, подключенная к небольшому арсеналу вооружения королевских морпехов коммандос. Стандартная проблема по всему миру, когда угрозы могут появиться без предупреждения. Разработан для вооружения персонала за считанные секунды после криогенного гиперсна или экстренной мобилизации. Для немедленной боевой готовности: выберите комплект основного оружия и личное оружие.

ent-AU14RMCaircrewvendor = Торговец экипажем королевских морпехи
    .desc = Автоматизированная раздаточная стойка, соединенная с небольшим хранилищем летного и вспомогательного снаряжения летного экипажа Royal морпех Коммандос. Разработан для подготовки летного персонала к полету за считанные секунды после получения приказа о криогенном гиперсне или взлете. Протокол экипажа: выберите комплект обмундирования, необходимое медицинское оборудование и комплект для хранения вещей.

ent-AU14RMCclothingequipmentvendor = Торговец Королевскими морпехи
    .desc = Автоматизированная стойка-распределитель, подключенная к небольшому складу одежды Royal Morpeh Commandos. Стандартная проблема на борту военных кораблей, военных аванпостов, корпоративных научных объектов и гражданских колоний по ту сторону границы. Создан для быстрого снаряжения персонала после криогенного гиперсна или экстренной мобилизации. Для полной оперативной готовности выберите по одному предмету из каждого раздела: комбинезон с лямками, обувь, перчатки, головной убор, доспехи, рюкзак, пояс и подсумок.

ent-AU14RMCcommandequipmentvendor = Торговец королевскими морпехи
    .desc = Автоматизированная командная стойка, подключенная к ограниченному хранилищу командного оборудования Королевского морпеха Коммандос. Создан для оснащения командного состава после криогенного гиперсна или выдачи приказа о чрезвычайной ситуации.

ent-AU14RMCcorpsmanvendor = Королевские морпехи санитарный поставщик медицинских услуг
    .desc = Автоматизированная медицинская стойка, подключенная к компактному запасу травматологических принадлежностей Royal Morpeh Commandos. Стандартная проблема для санитаров на борту военных кораблей, аванпостов и колоний, куда раненые прибывают быстрее, чем подкрепление. Предназначен для быстрого восстановления боевых медиков после криогенного гиперсна или экстренного вызова. Санитарный протокол: выберите необходимый комплект оборудования, место хранения и ограниченное количество медикаментов.

ent-AU14RMCequipmentvendor = Торговец снаряжением для королевских морпехи
    .desc = Автоматизированная раздаточная стойка, подключенная к небольшому складу снаряжения Royal морпех Commandos. Запас медикаментов и полевого снаряжения для быстрого развертывания после криогенного гиперсна или экстренной мобилизации. Интерфейс намеренно прост, им сможет управлять даже человек с туннельным зрением и обморожением. Протокол быстрой выдачи: расставьте приоритеты в отношении медикаментов, пайка, электронного инструмента и мешков с песком.

ent-AU14RMCsectionleaderequipmentvendor = Продавец руководителя секции Королевских морпехи
    .desc = Автоматизированная стойка для оборудования, соединенная с компактным хранилищем снаряжения командиров секций Королевских морпехов «Коммандос». Предназначен для немедленной готовности после криогенного гиперсна или приказа о быстрой мобилизации.
