ent-AU14UPPclothingapparelvendor-name = Торговый автомат со снаряжением СПН
ent-AU14UPPclothingapparelvendor-desc = Автоматизированная стойка, подключённая к небольшому хранилищу стандартной экипировки СПН.
ent-AU14UPPequipmentvendor-name = Торговый автомат со снаряжением СПН
ent-AU14UPPequipmentvendor-desc = Автоматизированная стойка, подключённая к небольшому хранилищу стандартного снаряжения СПН.
ent-AU14UPPMedicalVendor-name = Медицинский торговый автомат СПН
ent-AU14UPPMedicalVendor-desc = Автоматизированная стойка, подключённая к небольшому хранилищу медицинских принадлежностей.
ent-AU14UPPaircrewvendor-name = Торговый автомат лётного состава СПН
ent-AU14UPPaircrewvendor-desc = Автоматизированная стойка, подключённая к небольшому хранилищу экипировки и снаряжения лётного состава.
ent-AU14UPPcommandvendor-name = Командный торговый автомат СПН
ent-AU14UPPcommandvendor-desc = Автоматизированная стойка, подключённая к небольшому хранилищу командной экипировки и снаряжения СПН.
ent-AU14UPPgunnerequipment-name = Торговый автомат со снаряжением стрелка СПН
ent-AU14UPPgunnerequipment-desc = Автоматизированная стойка, подключённая к небольшому хранилищу снаряжения стрелка.
ent-AU14UPPSectionLeaderVendor-name = Торговый автомат командира отделения СПН
ent-AU14UPPSectionLeaderVendor-desc = Автоматизированная стойка, подключённая к небольшому хранилищу экипировки и снаряжения для командира отделения.
ent-AU14UPPWeaponsVendor-name = Оружейная стойка СПН
ent-AU14UPPWeaponsVendor-desc = Автоматизированная стойка, подключённая к небольшому хранилищу оружия.
ent-AU14UPPSpecialWeaponsVendor-name = Стойка специального оружия СПН
ent-AU14UPPSpecialWeaponsVendor-desc = Автоматизированная стойка, подключённая к небольшому хранилищу специального оружия.
ent-AU14UPPAirCrewWeaponsVendor-name = Оружейная стойка лётного состава СПН
ent-AU14UPPAirCrewWeaponsVendor-desc = Автоматизированная стойка, подключённая к небольшому хранилищу оружия лётного состава.
ent-AU14ComtechGearVendorUPP-name = Стойка снаряжения боевых техников СПН
ent-AU14ComtechGearVendorUPP-desc = Автоматизированная стойка снаряжения для боевых техников.

ent-AU14ComtechGearVendorUPP = Стойка снаряжения боевой техники УПП
    .desc = Автоматизированная зубчатая стойка для боевой техники.

ent-AU14MilitaryPolicemanVendorUPP = Стойка для снаряжения комиссариата полиции УПП
    .desc = Автоматизированный стеллаж, подключенный к небольшому складу оборудования военной полиции.

ent-AU14UPPAirCrewWeaponsVendor = Стойка для вооружения летного состава УПП
    .desc = Автоматизированная стойка, подключенная к небольшому складу вооружения экипажа.

ent-AU14UPPMedicalVendor = УПП медицинский поставщик
    .desc = Автоматизированный медицинский стеллаж, подключенный к компактному складу травматологического оборудования Союза прогрессивных народов. Стандартная проблема для санитаров на борту военных кораблей, аванпостов и колоний, куда раненые прибывают быстрее, чем подкрепление. Предназначен для быстрого восстановления боевых медиков после криогенного гиперсна или экстренного вызова. Санитарный протокол: выберите необходимый комплект оборудования, место хранения и ограниченное количество медикаментов.

ent-AU14UPPRequisitionVendor = Поставщик автоматизированных заявок УПП
    .desc = Автоматизированный склад снабжения, соединенный с большим складом различного огнестрельного оружия, боеприпасов, взрывчатых веществ, грузоподъемного оборудования и других предметов.

ent-AU14UPPSectionLeaderVendor = Поставщик руководителя секции УПП
    .desc = Автоматизированная аппаратная стойка, подключенная к компактному складу оборудования руководителей секций Союза прогрессивных народов. Предназначен для немедленной готовности после криогенного гиперсна или приказа о быстрой мобилизации.

ent-AU14UPPSpecialWeaponsVendor = Стойка специального оружия УПП
    .desc = Автоматизированная стойка специального вооружения, подключенная к ограниченному арсеналу тяжелых и прорывных боеприпасов Союза прогрессивных народов. Стандартная проблема только для квалифицированных операторов. Созданный для обеспечения подавляющей огневой мощи, криогенный гиперсон мгновенно прекращается или вызывается экстренная мобилизация. Протокол специального оружия: одна система оружия на выбор с полным боезапасом и взрывчаткой.

ent-AU14UPPWeaponsVendor = Оружейная стойка УПП
    .desc = Автоматизированная оружейная стойка, подключенная к небольшому арсеналу оружия Союза прогрессивных народов. Стандартная проблема по всему миру, когда угрозы могут появиться без предупреждения. Разработан для вооружения персонала за считанные секунды после криогенного гиперсна или экстренной мобилизации. Для немедленной боевой готовности: выберите комплект основного оружия и личное оружие.

ent-AU14UPPaircrewvendor = Поставщик экипажей УПП
    .desc = Автоматизированная раздаточная стойка, подключенная к небольшому складу летного и вспомогательного снаряжения летного состава Союза прогрессивных народов. Разработан для подготовки летного персонала к полету за считанные секунды после получения приказа о криогенном гиперсне или взлете. Протокол экипажа: выберите комплект обмундирования, необходимое медицинское оборудование и комплект для хранения вещей.

ent-AU14UPPclothingapparelvendor = УПП продавец одежды
    .desc = Автоматический диспенсер, подключенный к небольшому складу одежды Союза прогрессивных народов. Стандартная проблема на борту военных кораблей, военных аванпостов, корпоративных научных объектов и гражданских колоний по ту сторону границы. Создан для быстрого снаряжения персонала после криогенного гиперсна или экстренной мобилизации. Для полной оперативной готовности выберите по одному предмету из каждого раздела: комбинезон с лямками, обувь, перчатки, головной убор, доспехи, рюкзак, пояс и подсумок.

ent-AU14UPPcommandvendor = Поставщик команд УПП
    .desc = Автоматизированная командная стойка, подключенная к ограниченному складу командно-штабной техники Союза прогрессивных народов. Создан для оснащения командного состава после криогенного гиперсна или выдачи приказа о чрезвычайной ситуации.

ent-AU14UPPequipmentvendor = Поставщик оборудования УПП
    .desc = Автоматизированная раздаточная стойка, подключенная к небольшому складу оборудования Союза прогрессивных народов. Запас медикаментов и полевого снаряжения для быстрого развертывания после криогенного гиперсна или экстренной мобилизации. Интерфейс намеренно прост, им сможет управлять даже человек с туннельным зрением и обморожением. Протокол быстрой выдачи: расставьте приоритеты в отношении медикаментов, пайка, электронного инструмента и мешков с песком.

ent-AU14UPPgunnerequipment = УПП поставщик автоматического стрелкового оборудования
    .desc = Автоматизированная оружейная стойка, подключенная к небольшому арсеналу ручного пулеметного оборудования Союза прогрессивных народов. Стандартный выпуск для назначенных экипажей LMG на военных кораблях и аванпостах. Создан для быстрого включения огневой поддержки после криогенного гиперсна или экстренной мобилизации.
