ent-AU14VAIPOclothingequipmentvendor-name = Торговый автомат со снаряжением VAIPO
ent-AU14VAIPOclothingequipmentvendor-desc = Автоматизированная стойка, подключённая к небольшому хранилищу стандартной экипировки наёмников.
ent-AU14VAIPOequipmentvendor-name = Торговый автомат со снаряжением VAIPO
ent-AU14VAIPOequipmentvendor-desc = Автоматизированная стойка, подключённая к небольшому хранилищу стандартного снаряжения наёмников.
ent-AU14VAIPOcorpsmanvendor-name = Медицинский торговый автомат VAIPO
ent-AU14VAIPOcorpsmanvendor-desc = Автоматизированная стойка, подключённая к небольшому хранилищу медицинских принадлежностей.
ent-AU14VAIPOaircrewvendor-name = Торговый автомат лётного состава VAIPO
ent-AU14VAIPOaircrewvendor-desc = Автоматизированная стойка, подключённая к небольшому хранилищу экипировки и снаряжения лётного состава.
ent-AU14VAIPOcommandequipmentvendor-name = Командный торговый автомат VAIPO
ent-AU14VAIPOcommandequipmentvendor-desc = Автоматизированная стойка, подключённая к небольшому хранилищу командной экипировки и снаряжения.
ent-AU14VAIPOSGequipmentvendor-name = Торговый автомат со снаряжением автоматчика VAIPO
ent-AU14VAIPOSGequipmentvendor-desc = Автоматизированная стойка, подключённая к небольшому хранилищу снаряжения автоматчика.
ent-AU14VAIPOsectionleaderequipmentvendor-name = Торговый автомат командира отделения VAIPO
ent-AU14VAIPOsectionleaderequipmentvendor-desc = Автоматизированная стойка, подключённая к небольшому хранилищу экипировки и снаряжения для командира отделения.
ent-AU14VAIPOWeaponsVendor-name = Оружейная стойка VAIPO
ent-AU14VAIPOWeaponsVendor-desc = Автоматизированная стойка, подключённая к небольшому хранилищу оружия.
ent-AU14VAIPOSpecialWeaponsVendor-name = Стойка специального оружия VAIPO
ent-AU14VAIPOSpecialWeaponsVendor-desc = Автоматизированная стойка, подключённая к небольшому хранилищу специального оружия.

ent-AU14VAIPORequisitionVendor = Поставщик автоматизированных заявок VAIPO
    .desc = Автоматизированный склад снабжения, соединенный с большим складом различного огнестрельного оружия, боеприпасов, взрывчатых веществ, грузоподъемного оборудования и других предметов.

ent-AU14VAIPOSGequipmentvendor = Поставщик автоматического стрелкового оборудования VAIPO
    .desc = Автоматизированная оружейная стойка, подключенная к небольшому арсеналу ручных пулеметных систем наемников Vanguard Arrow Incorporated, используемых их подразделением основных операций. Стандартный выпуск для назначенных автоматчиков на военных кораблях и аванпостах повышенной опасности. Создан для быстрого включения огневой поддержки после криогенного гиперсна или экстренной мобилизации.

ent-AU14VAIPOSpecialWeaponsVendor = Специальная стойка для оружия VAIPO
    .desc = Автоматизированная стойка специального оружия, подключенная к ограниченному арсеналу тяжелых и прорывных боеприпасов наемников Vanguard Arrow Incorporated, используемых их подразделением основных операций. Стандартная проблема только для квалифицированных операторов. Созданный для обеспечения подавляющей огневой мощи, криогенный гиперсон мгновенно прекращается или вызывается экстренная мобилизация. Протокол специального оружия: одна система оружия на выбор с полным боезапасом и взрывчаткой.

ent-AU14VAIPOWeaponsVendor = Оружейная стойка VAIPO
    .desc = Автоматизированная оружейная стойка, подключенная к небольшому арсеналу наемного оружия Vanguard Arrow Incorporated, используемому их подразделением основных операций. Стандартная проблема по всему миру, когда угрозы могут появиться без предупреждения. Разработан для вооружения персонала за считанные секунды после криогенного гиперсна или экстренной мобилизации. Для немедленной боевой готовности: выберите комплект основного оружия и личное оружие.

ent-AU14VAIPOaircrewvendor = Поставщик экипажей VAIPO
    .desc = Автоматическая раздаточная стойка, подключенная к небольшому складу летного и вспомогательного снаряжения наемных экипажей Vanguard Arrow Incorporated, используемого их подразделением основных операций. Разработан для подготовки летного персонала к полету за считанные секунды после получения приказа о криогенном гиперсне или взлете. Протокол экипажа: выберите комплект обмундирования, необходимое медицинское оборудование и комплект для хранения вещей.

ent-AU14VAIPOclothingequipmentvendor = Продавец одежды VAIPO
    .desc = Автоматизированная раздаточная стойка, подключенная к небольшому складу одежды наемников Vanguard Arrow Incorporated, используемому их подразделением основных операций. Стандартная проблема на борту военных кораблей, военных аванпостов, корпоративных научных объектов и гражданских колоний по ту сторону границы. Создан для быстрого снаряжения персонала после криогенного гиперсна или экстренной мобилизации. Для полной оперативной готовности выберите по одному предмету из каждого раздела: комбинезон с лямками, обувь, перчатки, головной убор, доспехи, рюкзак, пояс и подсумок.

ent-AU14VAIPOcommandequipmentvendor = Поставщик команд VAIPO
    .desc = Автоматизированная командная стойка, подключенная к ограниченному хранилищу оборудования для руководства наемниками Vanguard Arrow Incorporated, используемого их подразделением основных операций. Создан для оснащения командного состава после криогенного гиперсна или выдачи приказа о чрезвычайной ситуации.

ent-AU14VAIPOcorpsmanvendor = Поставщик медицинских услуг VAIPO
    .desc = Автоматизированный медицинский стенд, подключенный к компактному складу травматологических средств для наемных медиков Vanguard Arrow Incorporated, используемых их отделением первичных операций. Стандартная проблема для санитаров на борту военных кораблей, аванпостов и колоний, куда раненые прибывают быстрее, чем подкрепление. Предназначен для быстрого восстановления боевых медиков после криогенного гиперсна или экстренного вызова. Санитарный протокол: выберите необходимый комплект оборудования, место хранения и ограниченное количество медикаментов.

ent-AU14VAIPOequipmentvendor = Поставщик оборудования VAIPO
    .desc = Автоматическая раздаточная стойка, подключенная к небольшому складу стандартного оборудования наемников Vanguard Arrow Incorporated, используемого их подразделением основных операций. Запас медикаментов и полевого снаряжения для быстрого развертывания после криогенного гиперсна или экстренной мобилизации. Интерфейс намеренно прост, им сможет управлять даже человек с туннельным зрением и обморожением. Протокол быстрой выдачи: расставьте приоритеты в отношении медикаментов, пайка, электронного инструмента и мешков с песком.

ent-AU14VAIPOsectionleaderequipmentvendor = Поставщик руководителя секции VAIPO
    .desc = Автоматизированная стойка для оборудования, подключенная к компактному складу оборудования для руководителей секций наемников Vanguard Arrow Incorporated, используемого их подразделением основных операций. Предназначен для немедленной готовности после криогенного гиперсна или приказа о быстрой мобилизации.
