ent-AU14WYclothingequipmentvendor-name = Торговый автомат со снаряжением ЧВК ВЕ-Ю
ent-AU14WYclothingequipmentvendor-desc = Автоматизированная стойка, подключённая к небольшому хранилищу стандартной экипировки ЧВК.
ent-AU14WYequipmentvendor-name = Торговый автомат со снаряжением ЧВК ВЕ-Ю
ent-AU14WYequipmentvendor-desc = Автоматизированная стойка, подключённая к небольшому хранилищу стандартного снаряжения Weyland-Yutani.
ent-AU14WYcorpsmanvendor-name = Медицинский торговый автомат ЧВК ВЕ-Ю
ent-AU14WYcorpsmanvendor-desc = Автоматизированная стойка, подключённая к небольшому хранилищу медицинских принадлежностей.
ent-AU14WYaircrewvendor-name = Торговый автомат лётного состава ЧВК ВЕ-Ю
ent-AU14WYaircrewvendor-desc = Автоматизированная стойка, подключённая к небольшому хранилищу экипировки и снаряжения лётного состава.
ent-AU14WYdirectorequipmentvendor-name = Командный торговый автомат ЧВК ВЕ-Ю
ent-AU14WYdirectorequipmentvendor-desc = Автоматизированная стойка, подключённая к небольшому хранилищу экипировки и снаряжения директора.
ent-AU14WYSGequipmentvendor-name = Торговый автомат со снаряжением оператора смарт-пушки ЧВК ВЕ-Ю
ent-AU14WYSGequipmentvendor-desc = Автоматизированная стойка, подключённая к небольшому хранилищу снаряжения оператора смарт-пушки.
ent-AU14WYsupervisorequipmentvendor-name = Торговый автомат супервайзера ЧВК ВЕ-Ю
ent-AU14WYsupervisorequipmentvendor-desc = Автоматизированная стойка, подключённая к небольшому хранилищу экипировки и снаряжения для супервайзера.
ent-AU14WYWeaponsVendor-name = Оружейная стойка ЧВК ВЕ-Ю
ent-AU14WYWeaponsVendor-desc = Автоматизированная стойка, подключённая к небольшому хранилищу оружия.
ent-AU14WYSpecialWeaponsVendor-name = Стойка специального оружия ЧВК ВЕ-Ю
ent-AU14WYSpecialWeaponsVendor-desc = Автоматизированная стойка, подключённая к небольшому хранилищу специального оружия.

ent-AU14WYPMCRequisitionVendor = We-Yu PMC поставщик автоматизированных заявок
    .desc = Автоматизированный склад снабжения, соединенный с большим складом различного огнестрельного оружия, боеприпасов, взрывчатых веществ, грузоподъемного оборудования и других предметов.

ent-AU14WYSGequipmentvendor = We-Yu PMC поставщик снаряжения для умных стрелков
    .desc = Автоматизированная стойка для умных стрелков, подключенная к небольшому арсеналу операторских систем тяжелого вооружения ЧВК Вейланд-Ютани. Стандартный выпуск для назначенных расчетов умных орудий на военных кораблях и аванпостах повышенной опасности. Создан для быстрого обеспечения мощной огневой поддержки после криогенного гиперсна или экстренной мобилизации.

ent-AU14WYSpecialWeaponsVendor = Стойка специального оружия ЧВК Ве-Ю
    .desc = Автоматизированная стойка специального вооружения, подключенная к ограниченному арсеналу тяжелых и прорывных боеприпасов ЧВК Вейланд-Ютани. Стандартная проблема только для квалифицированных операторов. Созданный для обеспечения подавляющей огневой мощи, криогенный гиперсон мгновенно прекращается или вызывается экстренная мобилизация. Протокол специального оружия: одна система оружия на выбор с полным боезапасом и взрывчаткой.

ent-AU14WYWeaponsVendor = Оружейная стойка ЧВК Ве-Ю
    .desc = Автоматизированная оружейная стойка, подключенная к небольшому арсеналу вооружения ЧВК Вейланд-Ютани. Стандартная проблема по всему миру, когда угрозы могут появиться без предупреждения. Разработан для вооружения персонала за считанные секунды после криогенного гиперсна или экстренной мобилизации. Для немедленной боевой готовности: выберите комплект основного оружия и личное оружие.

ent-AU14WYaircrewvendor = Поставщик экипажей ЧВК «Ве-Ю»
    .desc = Автоматизированная раздаточная стойка, подключенная к небольшому складу летного и вспомогательного оборудования ЧВК Вейланд-Ютани. Разработан для подготовки летного персонала к полету за считанные секунды после получения приказа о криогенном гиперсне или взлете. Протокол экипажа: выберите комплект обмундирования, необходимое медицинское оборудование и комплект для хранения вещей.

ent-AU14WYclothingequipmentvendor = We-Yu PMC продавец одежды
    .desc = Автоматизированный диспенсер, подключенный к небольшому складу одежды Вейланд-Ютани PMC. Стандартная проблема на борту военных кораблей, военных аванпостов, корпоративных научных объектов и гражданских колоний по ту сторону границы. Создан для быстрого снаряжения персонала после криогенного гиперсна или экстренной мобилизации. Для полной оперативной готовности выберите по одному предмету из каждого раздела: комбинезон с лямками, обувь, перчатки, головной убор, доспехи, рюкзак, пояс и подсумок.

ent-AU14WYcorpsmanvendor = Поставщик медицинских услуг ЧВК Ве-Ю
    .desc = Автоматизированный медицинский стеллаж, подключенный к компактному складу травматологических принадлежностей ЧВК «Вейланд-Ютани». Стандартная проблема для санитаров на борту военных кораблей, аванпостов и колоний, куда раненые прибывают быстрее, чем подкрепление. Предназначен для быстрого восстановления боевых медиков после криогенного гиперсна или экстренного вызова. Санитарный протокол: выберите необходимый комплект оборудования, место хранения и ограниченное количество медикаментов.

ent-AU14WYdirectorequipmentvendor = Поставщик командования ЧВК Ве-Ю
    .desc = Автоматизированная командная стойка, подключенная к ограниченному складу командного оборудования ЧВК Вейланд-Ютани. Создан для оснащения командного состава после криогенного гиперсна или выдачи приказа о чрезвычайной ситуации.

ent-AU14WYequipmentvendor = Поставщик оборудования ЧВК «Ве-Ю»
    .desc = Автоматизированная раздаточная стойка, подключенная к небольшому складу оборудования ЧВК Вейланд-Ютани. Запас медикаментов и полевого снаряжения для быстрого развертывания после криогенного гиперсна или экстренной мобилизации. Интерфейс намеренно прост, им сможет управлять даже человек с туннельным зрением и обморожением. Протокол быстрой выдачи: расставьте приоритеты в отношении медикаментов, пайка, электронного инструмента и мешков с песком.

ent-AU14WYsupervisorequipmentvendor = Поставщик супервайзера ЧВК «Ве-Ю»
    .desc = Автоматизированная диспетчерская стойка, подключенная к компактному складу диспетчерского оборудования Вейланд-Ютани PMC. Предназначен для немедленной готовности после криогенного гиперсна или приказа о быстрой мобилизации.
