ent-AU14BaseMobSpeciesOrganicCultist = Урист Ц.М. МакКультист

ent-AU14CultistSatchelBlack = чёрная сумка через плечо
  .desc = Очень прочная сумка. С ремнём через плечо.

ent-AU14CultistSatchelMarine = кожаная сумка
  .desc = Очень нарядная сумка из тонкой кожи. Выглядит довольно дорого.

ent-AU14CultistSatchelBlue = синяя сумка через плечо
  .desc = Очень прочная сумка. С ремнём через плечо.

ent-AU14CultistBelt = M276 G8-A универсальный подсумок
  .desc = Небольшой лёгкий подсумок, который можно пристегнуть к броне M3 для дополнительного хранения. Новая модель G8-A, хоть и неудобная, также позволяет крепить её на пояс.

ent-AU14BeltHolsterPistolCultistMK45 = поясная кобура
  .desc = Кобура на пояс из тёмно-коричневой кожи. Подходит для большинства табельных пистолетов и запасных магазинов. Стандартное снаряжение для полиции, военных и сил безопасности.

ent-AU14SynthSubversionKeyCultist = модифицированный ключ сброса синтетиков Ве-Ю
  .desc = Это устройство может исправлять серьёзные сбои или программные ошибки синтетических единиц, а также перезапускать синтетика после критического отказа. Может быть использовано только один раз перед сбросом. Этот экземпляр незаконно модифицирован. Кто знает, на что он способен.

ent-AU14PortableVendorCultist = взломанный автоматизированный кейс
  .desc = Автоматизированная система хранения и выдачи размером с чемодан. Предназначена для эффективного хранения и выборочной выдачи мелких предметов. На этом экземпляре нацарапаны какие-то оккультные символы.
