ent-AU14BaseMobSpeciesOrganicCultist-name = Урист Ц.М. МакХэндс
ent-AU14CultistSatchelBlack-name = Чёрная сумка через плечо
ent-AU14CultistSatchelBlack-desc = Очень прочная сумка. С ремнём через плечо.
ent-AU14CultistSatchelMarine-name = кожаная сумка
ent-AU14CultistSatchelMarine-desc = Очень нарядная сумка из тонкой кожи. Выглядит довольно дорого.
ent-AU14CultistSatchelBlue-name = Синяя сумка через плечо
ent-AU14CultistSatchelBlue-desc = Очень прочная сумка. С ремнём через плечо.
ent-AU14CultistBelt-name = M276 G8-A универсальный подсумок
ent-AU14CultistBelt-desc = Небольшой лёгкий подсумок, который можно пристегнуть к броне M3 Pattern для дополнительного хранения. Новая модель G8-A, хоть и неудобная, также позволяет крепить её на пояс.
ent-AU14BeltHolsterPistolCultistMK45-name = поясная кобура
ent-AU14BeltHolsterPistolCultistMK45-desc = Кобура на пояс из тёмно-коричневой кожи. Подходит для большинства табельных пистолетов и запасных магазинов. Стандартное снаряжение для полиции, военных и сил безопасности.
ent-AU14SynthSubversionKeyCultist-name = модифицированный ключ сброса синтетиков WY
ent-AU14SynthSubversionKeyCultist-desc = Это устройство может исправлять серьёзные сбои или программные ошибки синтетических единиц, а также перезапускать синтетика после критического отказа. Может быть использовано только один раз перед сбросом. Этот экземпляр незаконно модифицирован. Кто знает, на что он способен.
ent-AU14PortableVendorCultist-name = взломанный автоматизированный кейс
ent-AU14PortableVendorCultist-desc = Автоматизированная система хранения и выдачи размером с чемодан. Предназначена для эффективного хранения и выборочной выдачи мелких предметов. На этом экземпляре нацарапаны какие-то оккультные символы.

ent-AU14BaseMobSpeciesOrganicCultist = Урист С.М. Макхэндс
    .suffix = AU14, Культист

ent-AU14BeltHolsterPistolCultistMK45 = пистолетный ремень
    .desc = Темно-коричневый кожаный пистолетный ремень. В него помещается большинство видов огнестрельного оружия, а также запасные магазины. Стандартная проблема для правоохранительных органов, вооруженных сил и сил безопасности.
    .suffix = Культист, Заполненный, HG45

ent-AU14CultistBelt = M276 G8-A Универсальная подсумка
    .desc = Небольшая и легкая сумка, которую можно прикрепить к броне M3 для дополнительного хранения. Новая модель G8-A хоть и неудобна, но ее также можно закрепить на талии.
    .suffix = культист

ent-AU14CultistSatchelBlack = Черная сумка-слинг
    .desc = Очень прочный рюкзак. У этого есть ремешок.
    .suffix = Культист, Наполненный

ent-AU14CultistSatchelBlue = Синяя сумка-слинг
    .desc = Очень прочный рюкзак. У этого есть ремешок.
    .suffix = культист

ent-AU14CultistSatchelMarine = кожаная сумка
    .desc = Очень нарядная сумка из тонкой кожи. Выглядит довольно дорого.
    .suffix = культист

ent-AU14PortableVendorCultist = взломанный портфель автоматизированного хранения
    .desc = Автоматизированная система хранения и поиска размером с чемодан. Предназначен для эффективного хранения и выборочного распределения мелких предметов. На нем написаны какие-то оккультные символы.
    .suffix = культист

ent-AU14SynthSubversionKeyCultist = Ключ сброса синтетика WY
    .desc = Это устройство может исправить серьезные сбои или ошибки программирования синтетика, а также перезапустить синтетик, в котором произошел критический сбой. Его можно использовать только один раз перед сбросом. Этот файл был незаконно изменен. Кто знает, что оно может сделать.
    .suffix = культист
