ent-AU14BaseMobSpeciesOrganicCultist = Урист МакКультист

ent-AU14CultistSatchelBlack = чёрная сумка через плечо
    .desc = Очень прочная сумка. С ремнём через плечо.
    .suffix = Культист

ent-AU14CultistSatchelMarine = кожаная сумка
    .desc = Дорогая сумка из тонкой кожи.
    .suffix = Культист

ent-AU14CultistSatchelBlue = синяя сумка через плечо
    .desc = Очень прочная сумка. С ремнём через плечо.
    .suffix = Культист

ent-AU14CultistBelt = G8-A универсальный подсумок
    .desc = Небольшой лёгкий подсумок, который можно пристегнуть к броне M3 для дополнительного хранения. Новая модель G8-A, хоть и неудобная, также позволяет крепить её на пояс.
    .suffix = Культист

ent-AU14BeltHolsterPistolCultistMK45 = поясная кобура
    .desc = Кобура на пояс из тёмно-коричневой кожи. Подходит для большинства табельных пистолетов и запасных магазинов. Стандартное снаряжение для полиции, военных и сил безопасности.
    .suffix = Культист

ent-AU14SynthSubversionKeyCultist = модифицированный ключ сброса синтетиков Ве-Ю
    .desc = Это устройство может перезапускать синтетика после критических повреждений. Этот экземпляр незаконно модифицирован.
    .suffix = Культист

ent-AU14PortableVendorCultist = взломанный портфель-хранилище
    .desc = Система хранения и выдачи размером с портфель. На этом экземпляре нацарапаны какие-то оккультные символы.
    .suffix = Культист
