ent-RMCMagazinePistolL54 = магазин L54 (9мм)
ent-RMCWeaponPistolL54 = служебный пистолет L54
  .desc = Стандартный самозарядный служебный пистолет ТСЕПА. Калибр 9мм, сравним с популярным пистолетом M1984, используемым КМП.

ent-RMCWeaponPistolL54Empty = Табельный пистолет Л54А2
    .desc = Стандартный табельный полуавтоматический пистолет НСПА. Он имеет патрон калибра 9 мм и сравним с популярным пистолетом M1984, используемым UNCMC. До недавнего времени это был стандартный пистолет RMC, прежде чем его заменили на L165A1.
    .suffix = Пустой
