ent-RCMBulletPistol9mmSquashHead = пуля (9мм с мягкой головкой)
ent-RMCCartridgePistol9mmSquashHead = патрон (9мм с мягкой головкой)
ent-CMMagazinePistolMK80 = магазин MK80 (9мм с мягкой головкой)
ent-RMCMK80 = пистолет MK80
  .desc = Массивный, внушительный самозарядный пистолет под патроны 9мм с мягкой головкой. Часто встречается как в пространстве ОН, так и ТСЭ, часто на вооружении подразделений ЧВК «Ве-Я» и корпоративных руководителей. Это оружие также проходит ограниченные полевые испытания в рамках программы морской пехоты по созданию пистолета следующего поколения. На затворе выгравирован логотип «Ве-Я», напоминая, кто на самом деле у власти.

ent-AU14L165A1 = Табельный пистолет Л165А1
    .desc = Пистолет служебного выпуска Королевского морпеха Коммандос. Элегантный, современный, полуавтоматический пистолет, специально разработанный для патронов со специализированными разрывными патронами с плоской головкой калибра 9х19 мм. Основанная на запатентованной конструкции Beretta Arms, эта модификация Вейланд-Ютани заслужила свое место в руках лучших солдат Трех Мировых Империй. Можно без проблем загружать обычные магазины VP-78.

ent-AU14L165A1Filled = Табельный пистолет Л165А1
    .desc = Пистолет служебного выпуска Королевского морпеха Коммандос. Элегантный, современный, полуавтоматический пистолет, специально разработанный для патронов со специализированными разрывными патронами с плоской головкой калибра 9х19 мм. Основанная на запатентованной конструкции Beretta Arms, эта модификация Вейланд-Ютани заслужила свое место в руках лучших солдат Трех Мировых Империй. Можно без проблем загружать обычные магазины VP-78.

ent-AU14MagazinePistolL165A1 = Магазин L165A1 (9 мм с плоской головкой)
    .desc = Пистолетный магазин.

ent-AU14VP78Empty = Пистолет ВП-78
    .desc = Массивный, грозный полуавтоматический пистолет под патроны с плоской головкой калибра 9 мм. Обычное явление в пространстве как UA, так и TWE, часто принадлежащее как подразделениям ЧВК We-Yu, так и руководителям корпораций. Это оружие также проходит ограниченные полевые испытания в рамках программы создания пистолетов нового поколения морпехи. На слайде выгравирован логотип We-Yu, напоминающий вам, кто на самом деле главный.
    .suffix = пустой

ent-RMCMagazinePistolMK80Empty = Магазин ВП-78 (9 мм с плоской головкой)
    .desc = Пистолетный магазин.
    .suffix = Пустой
