ent-RMCCartridgePistolT74Impact = патрон (7.62x25мм ударный)
ent-RMCBulletPistolT74Impact = пуля (7.62x25мм ударная)
ent-RMCCartridgePistolT73 = патрон (7.62x25мм)
ent-RMCBulletPistolT73 = пуля (7.62x25мм)
ent-RMCMagazinePistolT74Impact = Обойма Тип 74 ударная (7.62x25мм)
ent-RMCMagazinePistolT73 = Обойма Тип 73 (7.62x25мм)
ent-RMCWeaponPistolT74 = Пистолет Тип 74
  .desc = Тип 74 — это обозначение специально модифицированного Типа 73 с интегрированной лазерной системой прицеливания, множественными облегчающими пропилами для снижения веса, что позволило использовать патрон более высокого давления с той же возвратной пружиной, и более удобной рукоятью. Из-за принятия на вооружение NP92, Тип 74 выпускался ограниченными партиями, и поэтому, как правило, выдается только по запросу старшим офицерам.
ent-RMCWeaponPistolT73 = Пистолет Тип 73
  .desc = Тип 73 — это некогда штатный пистолет ВПС. Замененный на NP92 в войсках ВПС, он остается популярным среди ветеранов ВПС благодаря привычности и большей мощности. Из-за огромного количества выпущенных экземпляров они часто попадают в руки формирований, пытающихся вооружиться с минимальными затратами. Среди пользователей — Социалистический Прогрессивный Народ, Фронт Колониального Освобождения и практически любые наемники или пираты.

ent-RMCWeaponPistolT73Empty = Пистолет Тип 73
    .desc = Тип 73 — некогда стандартное оружие УПП. Замененный на NP92 в использовании UPP, он остается популярным среди ветеранов войск UPP из-за привычности и дополнительной мощности. Из-за того, что производится чрезвычайно большое количество, они, как правило, попадают в руки сил, пытающихся вооружиться с ограниченным бюджетом. В число пользователей входят Союз прогрессивных народов, Фронт освобождения колоний и практически любая группа наемников или пиратов.
    .suffix = Пустой
