ent-VehicleHumvee = Хамви
    .desc = Быстрый бронированный внедорожник, предназначенный для патрулирования и поддержки.

ent-VehicleHumveeARC = Хамви (дуга)
    .desc = Хамви с внутренней компоновкой ARC.

ent-VehicleHumveeBase = Хамви
    .desc = Быстрый бронированный внедорожник, предназначенный для патрулирования и поддержки.

ent-VehicleHumveeMedical = Хамви (медицинский)
    .desc = Хамви медицинской конфигурации, предназначенный для сортировки в полевых условиях.

ent-VehicleHumveeTransport = Хамви (транспорт)
    .desc = Транспортный Хамви, предназначенный для пассажирских перевозок.
