ent-BedsheetBase-name = ПростыняБаза
ent-BedsheetBase-desc = Удивительно мягкая льняная простыня.

ent-BedsheetBlack-name = черная простыня

ent-BedsheetBlue-name = синяя простыня

ent-BedsheetBrown-name = коричневая простыня

ent-BedsheetCaptain-name = капитанская простыня
ent-BedsheetCaptain-desc = На нем имеется символ Nanotrasen, и он был соткан из революционно нового вида нитей, гарантированно обладающих проницаемостью 0,01% для большинства нехимических веществ, популярных среди большинства современных капитанов.

ent-BedsheetCE-name = простыня CE
ent-BedsheetCE-desc = Он украшен эмблемой гаечного ключа. Он обладает высокой отражающей способностью и устойчив к пятнам, поэтому вам не нужно беспокоиться о том, что испортите его маслом.

ent-BedsheetCentcom-name = Простыня CentComm
ent-BedsheetCentcom-desc = Соткана из усовершенствованной нанонити, обеспечивающей тепло и при этом очень красиво украшена, что необходимо всем чиновникам.

ent-BedsheetClown-name = простыня клоуна
ent-BedsheetClown-desc = Радужное одеяло с вытканной маской клоуна. Оно слегка пахнет бананами.

ent-BedsheetCMO-name = Простыня директора по маркетингу
ent-BedsheetCMO-desc = Это стерилизованное одеяло с изображением креста. На нем немного кошачьей шерсти, вероятно, из Runtime.

ent-BedsheetCosmos-name = простыня космос
ent-BedsheetCosmos-desc = Создано из мечтаний тех, кто удивляется звездам.

ent-BedsheetCult-name = культовая простыня
ent-BedsheetCult-desc = Если ты спишь с этим, тебе может присниться Нар'Си. Он кажется довольно потрепанным и излучает жуткое присутствие.

ent-BedsheetGreen-name = зеленая простыня

ent-BedsheetGrey-name = серая простыня

ent-BedsheetHOP-name = простыня ХОПа
ent-BedsheetHOP-desc = Он украшен ключевой эмблемой. В те редкие моменты, когда ты можешь отдохнуть и обняться с Йеном, и никто не кричит тебя по радио.

ent-BedsheetHOS-name = простыня HOS
ent-BedsheetHOS-desc = Он украшен эмблемой щита. Пока преступность не дремлет, ты спишь, но ты всё равно ЗАКОН!

ent-BedsheetIan-name = простыня Йена

ent-BedsheetMedical-name = медицинская простыня
ent-BedsheetMedical-desc = Это стерилизованное одеяло, обычно используемое в медотсеке. Стерилизация аннулируется, если на борту станции присутствует вирусолог.

ent-BedsheetMime-name = простыня мима
ent-BedsheetMime-desc = Очень успокаивающее полосатое одеяло. Кажется, что весь шум затихает, когда ты находишься под одеялом.

ent-BedsheetNT-name = простыня НТ
ent-BedsheetNT-desc = На нем есть логотип Nanotrasen и аура долга.

ent-BedsheetOrange-name = оранжевая простыня

ent-BedsheetPurple-name = фиолетовая простыня

ent-BedsheetQM-name = Простыня QM
ent-BedsheetQM-desc = Удивительно мягкая льняная простыня.

ent-BedsheetRainbow-name = радужная простыня

ent-BedsheetRD-name = простыня РД
ent-BedsheetRD-desc = Похоже, на нем изображена эмблема стакана, и он сделан из огнестойкого материала, хотя, вероятно, он не защитит вас в случае пожаров, с которыми вы знакомы каждый день.

ent-BedsheetBrigmedic-name = простыня бригадного медика
ent-BedsheetBrigmedic-desc = Не хуже хлопка.

ent-BedsheetRed-name = красная простыня

ent-BedsheetSyndie-name = простыня синдиката
ent-BedsheetSyndie-desc = У него есть эмблема синдиката и аура зла.

ent-BedsheetUSA-name = Простыня США
ent-BedsheetUSA-desc = Удивительно мягкая льняная простыня.

ent-BedsheetWhite-name = белая простыня

ent-BedsheetWiz-name = простыня волшебника
ent-BedsheetWiz-desc = Особая ткань, зачарованная волшебством, чтобы вы могли провести волшебную ночь. Он даже светится!

ent-BedsheetYellow-name = желтая простыня

ent-BedsheetBase = ПростыняБаза
    .desc = Удивительно мягкая льняная простыня.

ent-BedsheetBlack = черная простыня
    .desc = Удивительно мягкая льняная простыня.

ent-BedsheetBlue = синяя простыня
    .desc = Удивительно мягкая льняная простыня.

ent-BedsheetBrigmedic = простыня бригадного медика
    .desc = Не хуже хлопка.

ent-BedsheetBrown = коричневая простыня
    .desc = Удивительно мягкая льняная простыня.

ent-BedsheetCE = простыня CE
    .desc = Он украшен эмблемой гаечного ключа. Он обладает высокой отражающей способностью и устойчив к пятнам, поэтому вам не нужно беспокоиться о том, что испортите его маслом.

ent-BedsheetCMO = Простыня директора по маркетингу
    .desc = Это стерилизованное одеяло с изображением креста. На нем немного кошачьей шерсти, вероятно, из Runtime.

ent-BedsheetCaptain = капитанская простыня
    .desc = На нем имеется символ Nanotrasen, и он был соткан из революционно нового вида нитей, гарантированно обладающих проницаемостью 0,01% для большинства нехимических веществ, популярных среди большинства современных капитанов.

ent-BedsheetCentcom = Простыня CentComm
    .desc = Соткана из усовершенствованной нанонити, обеспечивающей тепло и при этом очень красиво украшена, что необходимо всем чиновникам.

ent-BedsheetClown = простыня клоуна
    .desc = Радужное одеяло с вытканной маской клоуна. Оно слегка пахнет бананами.

ent-BedsheetCosmos = простыня космос
    .desc = Создано из мечтаний тех, кто удивляется звездам.

ent-BedsheetCult = культовая простыня
    .desc = Если ты спишь с этим, тебе может присниться Нар'Си. Он кажется довольно потрепанным и излучает жуткое присутствие.

ent-BedsheetGreen = зеленая простыня
    .desc = Удивительно мягкая льняная простыня.

ent-BedsheetGrey = серая простыня
    .desc = Удивительно мягкая льняная простыня.

ent-BedsheetHOP = простыня ХОПа
    .desc = Он украшен ключевой эмблемой. В те редкие моменты, когда ты можешь отдохнуть и обняться с Йеном, и никто не кричит тебя по радио.

ent-BedsheetHOS = простыня HOS
    .desc = Он украшен эмблемой щита. Пока преступность не дремлет, ты спишь, но ты всё равно ЗАКОН!

ent-BedsheetIan = простыня Йена
    .desc = Удивительно мягкая льняная простыня.

ent-BedsheetMedical = медицинская простыня
    .desc = Это стерилизованное одеяло, обычно используемое в медотсеке. Стерилизация аннулируется, если на борту станции присутствует вирусолог.

ent-BedsheetMime = простыня мима
    .desc = Очень успокаивающее полосатое одеяло. Кажется, что весь шум затихает, когда ты находишься под одеялом.

ent-BedsheetNT = простыня НТ
    .desc = На нем есть логотип Nanotrasen и аура долга.

ent-BedsheetOrange = оранжевая простыня
    .desc = Удивительно мягкая льняная простыня.

ent-BedsheetPurple = фиолетовая простыня
    .desc = Удивительно мягкая льняная простыня.

ent-BedsheetQM = Простыня QM
    .desc = Удивительно мягкая льняная простыня.

ent-BedsheetRD = простыня РД
    .desc = Похоже, на нем изображена эмблема стакана, и он сделан из огнестойкого материала, хотя, вероятно, он не защитит вас в случае пожаров, с которыми вы знакомы каждый день.

ent-BedsheetRainbow = радужная простыня
    .desc = Удивительно мягкая льняная простыня.

ent-BedsheetRed = красная простыня
    .desc = Удивительно мягкая льняная простыня.

ent-BedsheetSyndie = простыня синдиката
    .desc = У него есть эмблема синдиката и аура зла.

ent-BedsheetUSA = Простыня США
    .desc = Удивительно мягкая льняная простыня.

ent-BedsheetWhite = белая простыня
    .desc = Удивительно мягкая льняная простыня.

ent-BedsheetWiz = простыня волшебника
    .desc = Особая ткань, зачарованная волшебством, чтобы вы могли провести волшебную ночь. Он даже светится!

ent-BedsheetYellow = желтая простыня
    .desc = Удивительно мягкая льняная простыня.
