ent-BookBase-name = книга
ent-BookBase-desc = Книга в твердом переплете.

ent-BookSpaceEncyclopedia-name = космическая энциклопедия
ent-BookSpaceEncyclopedia-desc = Энциклопедия, содержащая все знания. Автор этой энциклопедии неизвестен.

ent-BookTheBookOfControl-name = книга контроля
ent-BookTheBookOfControl-desc = Необходим для того, чтобы стать крепким.

ent-BookBartendersManual-name = руководство бармена
ent-BookBartendersManual-desc = Это руководство запятнано пивом.

ent-BookHowToCookForFortySpaceman-name = Как приготовить еду для сорока космонавтов
ent-BookHowToCookForFortySpaceman-desc = Книга о кулинарии, написанная космическим поваром.

ent-BookLeafLoversSecret-name = секрет любителя листьев
ent-BookLeafLoversSecret-desc = Имеет сильный запах травы. Это мотивирует вас кормить и сеять.

ent-BookEngineersHandbook-name = справочник инженера
ent-BookEngineersHandbook-desc = Справочник по инженерному делу, написанный Nanotrasen.

ent-BookScientistsGuidebook-name = путеводитель учёного
ent-BookScientistsGuidebook-desc = Путеводитель по науке, написанный Нанотрасеном.

ent-BookSecurity-name = безопасность 101
ent-BookSecurity-desc = Книга о безопасности, написанная Нанотрасеном. Книга запятнана кровью. Похоже, его использовали скорее как оружие, чем как материал для чтения.

ent-BookHowToKeepStationClean-name = как поддерживать станцию в чистоте
ent-BookHowToKeepStationClean-desc = Эта книга очень чистая.

ent-BookHowToRockAndStone-name = как рок и камень
ent-BookHowToRockAndStone-desc = Очень подробное руководство по спасению, написанное Карлом, легендарным космическим шахтёром, однако он пропал. Это мотивирует вас качаться и камнями.

ent-BookMedicalReferenceBook-name = медицинский справочник
ent-BookMedicalReferenceBook-desc = Справочник по медицине, написанный старым врачом. Почерк почти неразборчив.

ent-BookHowToSurvive-name = как выжить
ent-BookHowToSurvive-desc = По иронии судьбы автор этой книги умер.

ent-BookChemicalCompendium-name = Чемпендиум
ent-BookChemicalCompendium-desc = Подробное руководство по химическому синтезу, написанное каким-то старым скелетом профессора.

ent-BookSpaceLaw-name = космическое право
ent-BookSpaceLaw-desc = Набор руководств Нанотрасена по поддержанию правопорядка на своих космических станциях.

ent-BookRandom-name = книга
ent-BookRandom-desc = Каждая книга уникальна! Что в этом скрыто?

ent-BookAtmosDistro-name = Путеводитель Ньютона по Atmos: Дистрибутив
ent-BookAtmosDistro-desc = На полях исписаны бесконечные неразборчивые пометки. Большая часть текста покрыта рукописными вопросительными знаками.

ent-BookAtmosWaste-name = Путеводитель Ньютона по Атмосу: отходы
ent-BookAtmosWaste-desc = На полях исписаны бесконечные неразборчивые пометки. Большая часть текста покрыта рукописными вопросительными знаками.

ent-BookAtmosAirAlarms-name = Путеводитель Ньютона по Atmos: воздушная сигнализация
ent-BookAtmosAirAlarms-desc = На полях исписаны бесконечные неразборчивые пометки. Большая часть текста покрыта рукописными вопросительными знаками.

ent-BookAtmosVentsMore-name = Путеводитель Ньютона по Атмосу: вентиляционные отверстия и многое другое
ent-BookAtmosVentsMore-desc = На полях исписаны бесконечные неразборчивые пометки. Большая часть текста покрыта рукописными вопросительными знаками.

ent-BaseGuidebook-name = элемент

ent-BookRandomStory-name = книга
ent-BookRandomStory-desc = Каждая книга уникальна! Что в этом скрыто?

ent-BaseGuidebook = item
    .suffix = путеводитель

ent-BookAtmosAirAlarms = Путеводитель Ньютона по Atmos: воздушная сигнализация
    .desc = На полях исписаны бесконечные неразборчивые пометки. Большая часть текста покрыта рукописными вопросительными знаками.

ent-BookAtmosDistro = Путеводитель Ньютона по Atmos: Дистрибутив
    .desc = На полях исписаны бесконечные неразборчивые пометки. Большая часть текста покрыта рукописными вопросительными знаками.

ent-BookAtmosVentsMore = Путеводитель Ньютона по Атмосу: вентиляционные отверстия и многое другое
    .desc = На полях исписаны бесконечные неразборчивые пометки. Большая часть текста покрыта рукописными вопросительными знаками.

ent-BookAtmosWaste = Путеводитель Ньютона по Атмосу: отходы
    .desc = На полях исписаны бесконечные неразборчивые пометки. Большая часть текста покрыта рукописными вопросительными знаками.

ent-BookBartendersManual = руководство бармена
    .desc = Это руководство запятнано пивом.
    .suffix = путеводитель

ent-BookBase = книга
    .desc = Книга в твердом переплете.

ent-BookChemicalCompendium = Чемпендиум
    .desc = Подробное руководство по химическому синтезу, написанное каким-то старым скелетом профессора.
    .suffix = путеводитель

ent-BookEngineersHandbook = справочник инженера
    .desc = Справочник по инженерному делу, написанный Nanotrasen.
    .suffix = путеводитель

ent-BookHowToCookForFortySpaceman = Как приготовить еду для сорока космонавтов
    .desc = Книга о кулинарии, написанная космическим поваром.
    .suffix = путеводитель

ent-BookHowToKeepStationClean = как поддерживать станцию ​​в чистоте
    .desc = Эта книга очень чистая.
    .suffix = путеводитель

ent-BookHowToRockAndStone = как рок и камень
    .desc = Очень подробное руководство по спасению, написанное Карлом, легендарным космическим шахтёром, однако он пропал. Это мотивирует вас качаться и камнями.
    .suffix = путеводитель

ent-BookHowToSurvive = как выжить
    .desc = По иронии судьбы автор этой книги умер.
    .suffix = путеводитель

ent-BookLeafLoversSecret = секрет любителя листьев
    .desc = Имеет сильный запах травы. Это мотивирует вас кормить и сеять.
    .suffix = путеводитель

ent-BookMedicalReferenceBook = медицинский справочник
    .desc = Справочник по медицине, написанный старым врачом. Почерк почти неразборчив.
    .suffix = путеводитель

ent-BookRandom = книга
    .desc = Каждая книга уникальна! Что в этом скрыто?
    .suffix = случайный визуальный элемент

ent-BookRandomStory = книга
    .desc = Каждая книга уникальна! Что в этом скрыто?
    .suffix = случайный визуальный образ, случайная история

ent-BookScientistsGuidebook = путеводитель учёного
    .desc = Путеводитель по науке, написанный Нанотрасеном.
    .suffix = путеводитель

ent-BookSecurity = безопасность 101
    .desc = Книга о безопасности, написанная Нанотрасеном. Книга запятнана кровью. Похоже, его использовали скорее как оружие, чем как материал для чтения.
    .suffix = путеводитель

ent-BookSpaceEncyclopedia = космическая энциклопедия
    .desc = Энциклопедия, содержащая все знания. Автор этой энциклопедии неизвестен.
    .suffix = путеводитель

ent-BookSpaceLaw = космическое право
    .desc = Набор руководств Нанотрасена по поддержанию правопорядка на своих космических станциях.
    .suffix = путеводитель

ent-BookTheBookOfControl = книга контроля
    .desc = Необходим для того, чтобы стать крепким.
    .suffix = путеводитель
