ent-Candle-name = свеча
ent-Candle-desc = Тонкий фитиль, продетый сквозь жир.

ent-CandleRed-name = красная свеча
ent-CandleRed-desc = Тонкий фитиль, продетый сквозь жир.

ent-CandleBlue-name = синяя свеча
ent-CandleBlue-desc = Тонкий фитиль, продетый сквозь жир.

ent-CandleBlack-name = черная свеча
ent-CandleBlack-desc = Тонкий фитиль, продетый сквозь жир.

ent-CandleGreen-name = зеленая свеча
ent-CandleGreen-desc = Тонкий фитиль, продетый сквозь жир.

ent-CandlePurple-name = фиолетовая свеча
ent-CandlePurple-desc = Тонкий фитиль, продетый сквозь жир.

ent-CandleSmall-name = маленькая свеча
ent-CandleSmall-desc = Тонкий фитиль, продетый сквозь жир.

ent-CandleRedSmall-name = маленькая красная свеча
ent-CandleRedSmall-desc = Тонкий фитиль, продетый сквозь жир.

ent-CandleBlueSmall-name = маленькая синяя свеча
ent-CandleBlueSmall-desc = Тонкий фитиль, продетый сквозь жир.

ent-CandleBlackSmall-name = маленькая черная свеча
ent-CandleBlackSmall-desc = Тонкий фитиль, продетый сквозь жир.

ent-CandleGreenSmall-name = маленькая зеленая свеча
ent-CandleGreenSmall-desc = Тонкий фитиль, продетый сквозь жир.

ent-CandlePurpleSmall-name = маленькая фиолетовая свеча
ent-CandlePurpleSmall-desc = Тонкий фитиль, продетый сквозь жир.

ent-CandleInfinite-name = волшебная свеча
ent-CandleInfinite-desc = Это либо магия, либо высокие технологии, но эта свеча никогда не гаснет. С другой стороны, его пламя довольно холодное.

ent-CandleRedInfinite-name = волшебная красная свеча
ent-CandleRedInfinite-desc = Это либо магия, либо высокие технологии, но эта свеча никогда не гаснет. С другой стороны, его пламя довольно холодное.

ent-CandleBlueInfinite-name = волшебная синяя свеча
ent-CandleBlueInfinite-desc = Это либо магия, либо высокие технологии, но эта свеча никогда не гаснет. С другой стороны, его пламя довольно холодное.

ent-CandleBlackInfinite-name = волшебная черная свеча
ent-CandleBlackInfinite-desc = Это либо магия, либо высокие технологии, но эта свеча никогда не гаснет. С другой стороны, его пламя довольно холодное.

ent-CandleGreenInfinite-name = волшебная зеленая свеча
ent-CandleGreenInfinite-desc = Это либо магия, либо высокие технологии, но эта свеча никогда не гаснет. С другой стороны, его пламя довольно холодное.

ent-CandlePurpleInfinite-name = волшебная фиолетовая свеча
ent-CandlePurpleInfinite-desc = Это либо магия, либо высокие технологии, но эта свеча никогда не гаснет. С другой стороны, его пламя довольно холодное.

ent-CandleRedSmallInfinite-name = маленькая волшебная красная свеча
ent-CandleRedSmallInfinite-desc = Это либо магия, либо высокие технологии, но эта свеча никогда не гаснет. С другой стороны, его пламя довольно холодное.

ent-CandleBlueSmallInfinite-name = маленькая волшебная синяя свеча
ent-CandleBlueSmallInfinite-desc = Это либо магия, либо высокие технологии, но эта свеча никогда не гаснет. С другой стороны, его пламя довольно холодное.

ent-CandleBlackSmallInfinite-name = маленькая волшебная черная свеча
ent-CandleBlackSmallInfinite-desc = Это либо магия, либо высокие технологии, но эта свеча никогда не гаснет. С другой стороны, его пламя довольно холодное.

ent-CandleGreenSmallInfinite-name = маленькая волшебная зеленая свеча
ent-CandleGreenSmallInfinite-desc = Это либо магия, либо высокие технологии, но эта свеча никогда не гаснет. С другой стороны, его пламя довольно холодное.

ent-CandlePurpleSmallInfinite-name = маленькая волшебная фиолетовая свеча
ent-CandlePurpleSmallInfinite-desc = Это либо магия, либо высокие технологии, но эта свеча никогда не гаснет. С другой стороны, его пламя довольно холодное.

ent-Candle = свеча
    .desc = Тонкий фитиль, продетый сквозь жир.

ent-CandleBlack = черная свеча
    .desc = Тонкий фитиль, продетый сквозь жир.

ent-CandleBlackInfinite = волшебная черная свеча
    .desc = То ли магия, то ли высокие технологии, но эта свеча никогда не гаснет. С другой стороны, его пламя довольно холодное.
    .suffix = Декоративный

ent-CandleBlackSmall = маленькая черная свеча
    .desc = Тонкий фитиль, продетый сквозь жир.

ent-CandleBlackSmallInfinite = маленькая волшебная черная свеча
    .desc = То ли магия, то ли высокие технологии, но эта свеча никогда не гаснет. С другой стороны, его пламя довольно холодное.
    .suffix = Декоративный

ent-CandleBlue = синяя свеча
    .desc = Тонкий фитиль, продетый сквозь жир.

ent-CandleBlueInfinite = волшебная синяя свеча
    .desc = То ли магия, то ли высокие технологии, но эта свеча никогда не гаснет. С другой стороны, его пламя довольно холодное.
    .suffix = Декоративный

ent-CandleBlueSmall = маленькая синяя свеча
    .desc = Тонкий фитиль, продетый сквозь жир.

ent-CandleBlueSmallInfinite = маленькая волшебная синяя свеча
    .desc = То ли магия, то ли высокие технологии, но эта свеча никогда не гаснет. С другой стороны, его пламя довольно холодное.
    .suffix = Декоративный

ent-CandleGreen = зеленая свеча
    .desc = Тонкий фитиль, продетый сквозь жир.

ent-CandleGreenInfinite = волшебная зеленая свеча
    .desc = То ли магия, то ли высокие технологии, но эта свеча никогда не гаснет. С другой стороны, его пламя довольно холодное.
    .suffix = Декоративный

ent-CandleGreenSmall = маленькая зеленая свеча
    .desc = Тонкий фитиль, продетый сквозь жир.

ent-CandleGreenSmallInfinite = маленькая волшебная зеленая свеча
    .desc = То ли магия, то ли высокие технологии, но эта свеча никогда не гаснет. С другой стороны, его пламя довольно холодное.
    .suffix = Декоративный

ent-CandleInfinite = волшебная свеча
    .desc = То ли магия, то ли высокие технологии, но эта свеча никогда не гаснет. С другой стороны, его пламя довольно холодное.
    .suffix = Декоративный

ent-CandlePurple = фиолетовая свеча
    .desc = Тонкий фитиль, продетый сквозь жир.

ent-CandlePurpleInfinite = волшебная фиолетовая свеча
    .desc = То ли магия, то ли высокие технологии, но эта свеча никогда не гаснет. С другой стороны, его пламя довольно холодное.
    .suffix = Декоративный

ent-CandlePurpleSmall = маленькая фиолетовая свеча
    .desc = Тонкий фитиль, продетый сквозь жир.

ent-CandlePurpleSmallInfinite = маленькая волшебная фиолетовая свеча
    .desc = То ли магия, то ли высокие технологии, но эта свеча никогда не гаснет. С другой стороны, его пламя довольно холодное.
    .suffix = Декоративный

ent-CandleRed = красная свеча
    .desc = Тонкий фитиль, продетый сквозь жир.

ent-CandleRedInfinite = волшебная красная свеча
    .desc = То ли магия, то ли высокие технологии, но эта свеча никогда не гаснет. С другой стороны, его пламя довольно холодное.
    .suffix = Декоративный

ent-CandleRedSmall = маленькая красная свеча
    .desc = Тонкий фитиль, продетый сквозь жир.

ent-CandleRedSmallInfinite = маленькая волшебная красная свеча
    .desc = То ли магия, то ли высокие технологии, но эта свеча никогда не гаснет. С другой стороны, его пламя довольно холодное.
    .suffix = Декоративный

ent-CandleSmall = маленькая свеча
    .desc = Тонкий фитиль, продетый сквозь жир.
