ent-BlankHandyFlag = белый малый флаг
    .desc = Какой-то кусок белой ткани, намотанный на палку.

ent-NTHandyFlag = малый флаг Nanotrasen
    .desc = Слава NT! Подождите, они действительно сделали малый флаг для корпорации?

ent-SyndieHandyFlag = малый флаг синдиката
    .desc = Для настоящих бунтующих патриотов. Смерть NT!

ent-LGBTQHandyFlag = малый радужный флаг
    .desc = Радуйся жизни!

ent-PirateHandyFlag = пиратский малый флаг
    .desc = Держа его в руках, покажите этим карпам, что вы не шутите.
