ent-IDCardStandard-name = удостоверение личности
ent-IDCardStandard-desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-PassengerIDCard-name = удостоверение личности пассажира
ent-PassengerIDCard-desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-TechnicalAssistantIDCard-name = удостоверение технического помощника
ent-TechnicalAssistantIDCard-desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-MedicalInternIDCard-name = удостоверение личности медицинского интерна
ent-MedicalInternIDCard-desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-ResearchAssistantIDCard-name = удостоверение личности научного сотрудника
ent-ResearchAssistantIDCard-desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-SecurityCadetIDCard-name = удостоверение курсанта охраны
ent-SecurityCadetIDCard-desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-ServiceWorkerIDCard-name = удостоверение личности работника сферы услуг
ent-ServiceWorkerIDCard-desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-CaptainIDCard-name = удостоверение капитана
ent-CaptainIDCard-desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-SecurityIDCard-name = удостоверение личности безопасности
ent-SecurityIDCard-desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-WardenIDCard-name = удостоверение начальника тюрьмы
ent-WardenIDCard-desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-EngineeringIDCard-name = удостоверение инженера
ent-EngineeringIDCard-desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-MedicalIDCard-name = медицинское удостоверение личности
ent-MedicalIDCard-desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-ParamedicIDCard-name = удостоверение фельдшера
ent-ParamedicIDCard-desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-ChemistIDCard-name = удостоверение личности химика
ent-ChemistIDCard-desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-CargoIDCard-name = удостоверение личности груза
ent-CargoIDCard-desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-SalvageIDCard-name = удостоверение личности для спасения
ent-SalvageIDCard-desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-QuartermasterIDCard-name = удостоверение квартирмейстера
ent-QuartermasterIDCard-desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-ResearchIDCard-name = удостоверение личности исследования
ent-ResearchIDCard-desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-ClownIDCard-name = удостоверение личности клоуна
ent-ClownIDCard-desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-MimeIDCard-name = удостоверение личности мима
ent-MimeIDCard-desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-ChaplainIDCard-name = удостоверение личности капеллана
ent-ChaplainIDCard-desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-JanitorIDCard-name = удостоверение дворника
ent-JanitorIDCard-desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-BartenderIDCard-name = удостоверение личности бармена
ent-BartenderIDCard-desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-PunPunIDCard-name = удостоверение личности каламбур-каламбур
ent-PunPunIDCard-desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-ChefIDCard-name = удостоверение личности шеф-повара
ent-ChefIDCard-desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-BotanistIDCard-name = удостоверение личности ботаника
ent-BotanistIDCard-desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-LibrarianIDCard-name = удостоверение библиотекаря
ent-LibrarianIDCard-desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-LawyerIDCard-name = удостоверение личности адвоката
ent-LawyerIDCard-desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-HoPIDCard-name = удостоверение личности руководителя отдела кадров
ent-HoPIDCard-desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-CEIDCard-name = удостоверение главного инженера
ent-CEIDCard-desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-CMOIDCard-name = удостоверение личности главного врача
ent-CMOIDCard-desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-RDIDCard-name = удостоверение личности директора по исследованиям
ent-RDIDCard-desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-HoSIDCard-name = удостоверение личности начальника службы безопасности
ent-HoSIDCard-desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-VisitorIDCard-name = удостоверение личности посетителя
ent-VisitorIDCard-desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-BrigmedicIDCard-name = удостоверение личности Бригмедика
ent-BrigmedicIDCard-desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-CentcomIDCard-name = удостоверение личности командира
ent-CentcomIDCard-desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-ERTLeaderIDCard-name = Удостоверение руководителя ERT
ent-ERTLeaderIDCard-desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-ERTChaplainIDCard-name = Удостоверение капеллана ERT
ent-ERTChaplainIDCard-desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-ERTEngineerIDCard-name = Удостоверение личности инженера ERT
ent-ERTEngineerIDCard-desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-ERTJanitorIDCard-name = Удостоверение дворника ERT
ent-ERTJanitorIDCard-desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-ERTMedicIDCard-name = Удостоверение врача скорой медицинской помощи
ent-ERTMedicIDCard-desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-ERTSecurityIDCard-name = Идентификационная карта безопасности ERT
ent-ERTSecurityIDCard-desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-MusicianIDCard-name = удостоверение личности музыканта
ent-MusicianIDCard-desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-CentcomIDCardDeathsquad-name = удостоверение личности отряда смерти
ent-CentcomIDCardDeathsquad-desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-AgentIDCard-name = удостоверение личности пассажира
ent-AgentIDCard-desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-NukieAgentIDCard-name = удостоверение личности пассажира
ent-NukieAgentIDCard-desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-AtmosIDCard-name = удостоверение специалиста по атмосферной атмосфере
ent-AtmosIDCard-desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-SyndicateIDCard-name = удостоверение личности синдиката
ent-SyndicateIDCard-desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-PirateIDCard-name = пиратское удостоверение личности
ent-PirateIDCard-desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-PsychologistIDCard-name = ID-карта психолога
ent-PsychologistIDCard-desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-ReporterIDCard-name = удостоверение личности репортера
ent-ReporterIDCard-desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-BoxerIDCard-name = удостоверение личности боксера
ent-BoxerIDCard-desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-ZookeeperIDCard-name = удостоверение личности смотрителя зоопарка
ent-ZookeeperIDCard-desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-DetectiveIDCard-name = удостоверение личности детектива
ent-DetectiveIDCard-desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-PrisonerIDCard-name = удостоверение личности заключенного
ent-PrisonerIDCard-desc = Обычное печатное удостоверение личности для подлых заключенных.

ent-CBURNIDcard-name = Идентификационная карта CBURN
ent-CBURNIDcard-desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-CluwneIDCard-name = Клувнское удостоверение личности
ent-CluwneIDCard-desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-SeniorEngineerIDCard-name = удостоверение личности старшего инженера
ent-SeniorEngineerIDCard-desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-SeniorResearcherIDCard-name = удостоверение личности старшего научного сотрудника
ent-SeniorResearcherIDCard-desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-SeniorPhysicianIDCard-name = удостоверение личности старшего врача
ent-SeniorPhysicianIDCard-desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-SeniorOfficerIDCard-name = удостоверение личности старшего офицера
ent-SeniorOfficerIDCard-desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-WizardIDCard-name = удостоверение личности мастера
ent-WizardIDCard-desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-UniversalIDCard-name = универсальное удостоверение личности
ent-UniversalIDCard-desc = Удостоверение личности, которое дает вам доступ, превосходящий ваши самые смелые мечты.

ent-AgentIDCard = удостоверение личности пассажира
    .desc = Карта, необходимая для доступа в различные зоны на борту станции.
    .suffix = Агент

ent-AtmosIDCard = удостоверение специалиста по атмосферной атмосфере
    .desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-BartenderIDCard = удостоверение личности бармена
    .desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-BotanistIDCard = удостоверение личности ботаника
    .desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-BoxerIDCard = удостоверение личности боксера
    .desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-BrigmedicIDCard = удостоверение личности Бригмедика
    .desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-CBURNIDcard = Идентификационная карта CBURN
    .desc = Карта, необходимая для доступа в различные зоны на борту станции.
    .suffix = ОГНЕНИЕ

ent-CEIDCard = удостоверение главного инженера
    .desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-CMOIDCard = удостоверение личности главного врача
    .desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-CaptainIDCard = удостоверение капитана
    .desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-CargoIDCard = удостоверение личности груза
    .desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-CentcomIDCard = удостоверение личности командира
    .desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-CentcomIDCardDeathsquad = удостоверение личности отделения смерти
    .desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-ChaplainIDCard = удостоверение личности капеллана
    .desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-ChefIDCard = удостоверение личности шеф-повара
    .desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-ChemistIDCard = удостоверение личности химика
    .desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-ClownIDCard = удостоверение личности клоуна
    .desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-CluwneIDCard = Клувнское удостоверение личности
    .desc = Карта, необходимая для доступа в различные зоны на борту станции.
    .suffix = Несъемный

ent-DetectiveIDCard = удостоверение личности детектива
    .desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-ERTChaplainIDCard = Удостоверение капеллана ERT
    .desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-ERTEngineerIDCard = Удостоверение личности инженера ERT
    .desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-ERTJanitorIDCard = Удостоверение дворника ERT
    .desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-ERTLeaderIDCard = Удостоверение руководителя ERT
    .desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-ERTMedicIDCard = Удостоверение врача скорой медицинской помощи
    .desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-ERTSecurityIDCard = Идентификационная карта безопасности ERT
    .desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-EngineeringIDCard = удостоверение инженера
    .desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-HoPIDCard = удостоверение личности руководителя отдела кадров
    .desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-HoSIDCard = удостоверение личности начальника службы безопасности
    .desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-IDCardStandard = удостоверение личности
    .desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-JanitorIDCard = удостоверение дворника
    .desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-LawyerIDCard = удостоверение личности адвоката
    .desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-LibrarianIDCard = удостоверение библиотекаря
    .desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-MedicalIDCard = медицинское удостоверение личности
    .desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-MedicalInternIDCard = удостоверение личности медицинского интерна
    .desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-MimeIDCard = удостоверение личности мима
    .desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-MusicianIDCard = удостоверение личности музыканта
    .desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-NukieAgentIDCard = удостоверение личности пассажира
    .desc = Карта, необходимая для доступа в различные зоны на борту станции.
    .suffix = Нукиэ

ent-ParamedicIDCard = удостоверение фельдшера
    .desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-PassengerIDCard = удостоверение личности пассажира
    .desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-PirateIDCard = пиратское удостоверение личности
    .desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-PrisonerIDCard = удостоверение личности заключенного
    .desc = Обычное печатное удостоверение личности для подлых заключенных.

ent-PsychologistIDCard = ID-карта психолога
    .desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-PunPunIDCard = удостоверение личности каламбур-каламбур
    .desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-QuartermasterIDCard = удостоверение квартирмейстера
    .desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-RDIDCard = удостоверение личности директора по исследованиям
    .desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-ReporterIDCard = удостоверение личности репортера
    .desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-ResearchAssistantIDCard = удостоверение личности научного сотрудника
    .desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-ResearchIDCard = удостоверение личности исследования
    .desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-SalvageIDCard = удостоверение личности для спасения
    .desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-SecurityCadetIDCard = удостоверение курсанта охраны
    .desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-SecurityIDCard = удостоверение личности безопасности
    .desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-SeniorEngineerIDCard = удостоверение личности старшего инженера
    .desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-SeniorOfficerIDCard = удостоверение личности старшего офицера
    .desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-SeniorPhysicianIDCard = удостоверение личности старшего врача
    .desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-SeniorResearcherIDCard = удостоверение личности старшего научного сотрудника
    .desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-ServiceWorkerIDCard = удостоверение личности работника сферы услуг
    .desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-SyndicateIDCard = удостоверение личности синдиката
    .desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-TechnicalAssistantIDCard = удостоверение технического помощника
    .desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-UniversalIDCard = универсальное удостоверение личности
    .desc = Удостоверение личности, которое дает вам доступ, превосходящий ваши самые смелые мечты.
    .suffix = Админ

ent-VisitorIDCard = удостоверение личности посетителя
    .desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-WardenIDCard = удостоверение начальника тюрьмы
    .desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-WizardIDCard = удостоверение личности мастера
    .desc = Карта, необходимая для доступа в различные зоны на борту станции.

ent-ZookeeperIDCard = удостоверение личности смотрителя зоопарка
    .desc = Карта, необходимая для доступа в различные зоны на борту станции.
