ent-BaseImplanter-name = имплантатор

ent-Implanter-name = имплантатор
ent-Implanter-desc = Одноразовый шприц, предназначенный исключительно для введения и извлечения подкожных имплантатов.

ent-BaseImplantOnlyImplanter-name = имплантатор
ent-BaseImplantOnlyImplanter-desc = Одноразовый шприц, предназначенный исключительно для введения подкожных имплантатов.

ent-BaseImplantOnlyImplanterSyndi-name = имплантатор синдиката
ent-BaseImplantOnlyImplanterSyndi-desc = Компактный одноразовый шприц, предназначенный исключительно для введения подкожных имплантатов. Обязательно протирайте его мылом или тряпкой, чтобы удалить остатки ДНК после использования!

ent-SadTromboneImplanter-name = грустный имплантант тромбона
ent-SadTromboneImplanter-desc = Одноразовый шприц, предназначенный исключительно для введения подкожных имплантатов.

ent-LightImplanter-name = легкий имплантатор
ent-LightImplanter-desc = Одноразовый шприц, предназначенный исключительно для введения подкожных имплантатов.

ent-BikeHornImplanter-name = имплантатор для велосипедного рожка
ent-BikeHornImplanter-desc = Одноразовый шприц, предназначенный исключительно для введения подкожных имплантатов.

ent-TrackingImplanter-name = отслеживание имплантатора
ent-TrackingImplanter-desc = Одноразовый шприц, предназначенный исключительно для введения подкожных имплантатов.

ent-StorageImplanter-name = имплантатор для хранения данных
ent-StorageImplanter-desc = Компактный одноразовый шприц, предназначенный исключительно для введения подкожных имплантатов. Обязательно протирайте его мылом или тряпкой, чтобы удалить остатки ДНК после использования!

ent-FreedomImplanter-name = имплантатор свободы
ent-FreedomImplanter-desc = Компактный одноразовый шприц, предназначенный исключительно для введения подкожных имплантатов. Обязательно протирайте его мылом или тряпкой, чтобы удалить остатки ДНК после использования!

ent-RadioImplanter-name = радиоимплантер синдиката
ent-RadioImplanter-desc = Компактный одноразовый шприц, предназначенный исключительно для введения подкожных имплантатов. Обязательно протирайте его мылом или тряпкой, чтобы удалить остатки ДНК после использования!

ent-UplinkImplanter-name = имплантатор восходящей линии связи
ent-UplinkImplanter-desc = Компактный одноразовый шприц, предназначенный исключительно для введения подкожных имплантатов. Обязательно протирайте его мылом или тряпкой, чтобы удалить остатки ДНК после использования!

ent-EmpImplanter-name = ЭМИ-имплантер
ent-EmpImplanter-desc = Компактный одноразовый шприц, предназначенный исключительно для введения подкожных имплантатов. Обязательно протирайте его мылом или тряпкой, чтобы удалить остатки ДНК после использования!

ent-ScramImplanter-name = скрам-имплантер
ent-ScramImplanter-desc = Компактный одноразовый шприц, предназначенный исключительно для введения подкожных имплантатов. Обязательно протирайте его мылом или тряпкой, чтобы удалить остатки ДНК после использования!

ent-DnaScramblerImplanter-name = Имплантер скремблера ДНК
ent-DnaScramblerImplanter-desc = Компактный одноразовый шприц, предназначенный исключительно для введения подкожных имплантатов. Обязательно протирайте его мылом или тряпкой, чтобы удалить остатки ДНК после использования!

ent-ChameleonControllerImplanter-name = имплантатор контроллера-хамелеона
ent-ChameleonControllerImplanter-desc = Компактный одноразовый шприц, предназначенный исключительно для введения подкожных имплантатов. Обязательно протирайте его мылом или тряпкой, чтобы удалить остатки ДНК после использования!

ent-MicroBombImplanter-name = имплантатор микробомбы
ent-MicroBombImplanter-desc = Компактный одноразовый шприц, предназначенный исключительно для введения подкожных имплантатов. Обязательно протирайте его мылом или тряпкой, чтобы удалить остатки ДНК после использования!

ent-MacroBombImplanter-name = имплантатор макробомбы
ent-MacroBombImplanter-desc = Компактный одноразовый шприц, предназначенный исключительно для введения подкожных имплантатов. Обязательно протирайте его мылом или тряпкой, чтобы удалить остатки ДНК после использования!

ent-DeathRattleImplanter-name = Имплантер предсмертного хрипа
ent-DeathRattleImplanter-desc = Компактный одноразовый шприц, предназначенный исключительно для введения подкожных имплантатов. Обязательно протирайте его мылом или тряпкой, чтобы удалить остатки ДНК после использования!

ent-DeathAcidifierImplanter-name = имплантатор подкислителя смерти
ent-DeathAcidifierImplanter-desc = Компактный одноразовый шприц, предназначенный исключительно для введения подкожных имплантатов. Обязательно протирайте его мылом или тряпкой, чтобы удалить остатки ДНК после использования!

ent-FakeMindShieldImplanter-name = Имплантатор фальшивого ментального щита
ent-FakeMindShieldImplanter-desc = Компактный одноразовый шприц, предназначенный исключительно для введения подкожных имплантатов. Обязательно протирайте его мылом или тряпкой, чтобы удалить остатки ДНК после использования!

ent-MindShieldImplanter-name = имплантатор ментального щита
ent-MindShieldImplanter-desc = Одноразовый шприц, предназначенный исключительно для введения подкожных имплантатов.

ent-RadioImplanterCentcomm-name = радиоимплантер Centcomm
ent-RadioImplanterCentcomm-desc = Одноразовый шприц, предназначенный исключительно для введения подкожных имплантатов.

ent-DeathRattleImplanterCentcomm-name = Имплантер предсмертного хрипа Centcomm
ent-DeathRattleImplanterCentcomm-desc = Одноразовый шприц, предназначенный исключительно для введения подкожных имплантатов.

ent-ImplanterAdmeme-name = имплантатор

ent-BaseImplantOnlyImplanter = имплантатор
    .desc = Одноразовый шприц, предназначенный исключительно для введения подкожных имплантатов.

ent-BaseImplantOnlyImplanterSyndi = имплантатор синдиката
    .desc = Компактный одноразовый шприц, предназначенный исключительно для введения подкожных имплантатов. Обязательно протирайте его мылом или тряпкой, чтобы удалить остатки ДНК после использования!

ent-BaseImplanter = имплантатор

ent-BikeHornImplanter = имплантатор для велосипедного рожка
    .desc = Одноразовый шприц, предназначенный исключительно для введения подкожных имплантатов.

ent-ChameleonControllerImplanter = имплантатор контроллера-хамелеона
    .desc = Компактный одноразовый шприц, предназначенный исключительно для введения подкожных имплантатов. Обязательно протирайте его мылом или тряпкой, чтобы удалить остатки ДНК после использования!

ent-DeathAcidifierImplanter = имплантатор подкислителя смерти
    .desc = Компактный одноразовый шприц, предназначенный исключительно для введения подкожных имплантатов. Обязательно протирайте его мылом или тряпкой, чтобы удалить остатки ДНК после использования!

ent-DeathRattleImplanter = Имплантер предсмертного хрипа
    .desc = Компактный одноразовый шприц, предназначенный исключительно для введения подкожных имплантатов. Обязательно протирайте его мылом или тряпкой, чтобы удалить остатки ДНК после использования!

ent-DeathRattleImplanterCentcomm = Имплантер предсмертного хрипа Centcomm
    .desc = Одноразовый шприц, предназначенный исключительно для введения подкожных имплантатов.

ent-DnaScramblerImplanter = Имплантер скремблера ДНК
    .desc = Компактный одноразовый шприц, предназначенный исключительно для введения подкожных имплантатов. Обязательно протирайте его мылом или тряпкой, чтобы удалить остатки ДНК после использования!

ent-EmpImplanter = ЭМИ-имплантер
    .desc = Компактный одноразовый шприц, предназначенный исключительно для введения подкожных имплантатов. Обязательно протирайте его мылом или тряпкой, чтобы удалить остатки ДНК после использования!

ent-FakeMindShieldImplanter = Имплантатор фальшивого ментального щита
    .desc = Компактный одноразовый шприц, предназначенный исключительно для введения подкожных имплантатов. Обязательно протирайте его мылом или тряпкой, чтобы удалить остатки ДНК после использования!

ent-FreedomImplanter = имплантатор свободы
    .desc = Компактный одноразовый шприц, предназначенный исключительно для введения подкожных имплантатов. Обязательно протирайте его мылом или тряпкой, чтобы удалить остатки ДНК после использования!

ent-Implanter = имплантатор
    .desc = Одноразовый шприц, предназначенный исключительно для введения и извлечения подкожных имплантатов.

ent-ImplanterAdmeme = имплантатор
    .desc = Одноразовый шприц, предназначенный исключительно для введения и извлечения подкожных имплантатов.
    .suffix = Адмеме

ent-LightImplanter = легкий имплантатор
    .desc = Одноразовый шприц, предназначенный исключительно для введения подкожных имплантатов.

ent-MacroBombImplanter = имплантатор макробомбы
    .desc = Компактный одноразовый шприц, предназначенный исключительно для введения подкожных имплантатов. Обязательно протирайте его мылом или тряпкой, чтобы удалить остатки ДНК после использования!

ent-MicroBombImplanter = имплантатор микробомбы
    .desc = Компактный одноразовый шприц, предназначенный исключительно для введения подкожных имплантатов. Обязательно протирайте его мылом или тряпкой, чтобы удалить остатки ДНК после использования!

ent-MindShieldImplanter = имплантатор ментального щита
    .desc = Одноразовый шприц, предназначенный исключительно для введения подкожных имплантатов.

ent-RadioImplanter = радиоимплантер синдиката
    .desc = Компактный одноразовый шприц, предназначенный исключительно для введения подкожных имплантатов. Обязательно протирайте его мылом или тряпкой, чтобы удалить остатки ДНК после использования!

ent-RadioImplanterCentcomm = радиоимплантер Centcomm
    .desc = Одноразовый шприц, предназначенный исключительно для введения подкожных имплантатов.

ent-SadTromboneImplanter = грустный имплантант тромбона
    .desc = Одноразовый шприц, предназначенный исключительно для введения подкожных имплантатов.

ent-ScramImplanter = скрам-имплантер
    .desc = Компактный одноразовый шприц, предназначенный исключительно для введения подкожных имплантатов. Обязательно протирайте его мылом или тряпкой, чтобы удалить остатки ДНК после использования!

ent-StorageImplanter = имплантатор для хранения данных
    .desc = Компактный одноразовый шприц, предназначенный исключительно для введения подкожных имплантатов. Обязательно протирайте его мылом или тряпкой, чтобы удалить остатки ДНК после использования!

ent-TrackingImplanter = отслеживание имплантатора
    .desc = Одноразовый шприц, предназначенный исключительно для введения подкожных имплантатов.

ent-UplinkImplanter = имплантатор восходящей линии связи
    .desc = Компактный одноразовый шприц, предназначенный исключительно для введения подкожных имплантатов. Обязательно протирайте его мылом или тряпкой, чтобы удалить остатки ДНК после использования!
