ent-ModularReceiver-name = модульный приемник
ent-ModularReceiver-desc = Важнейшая деталь, используемая при создании огнестрельного оружия.

ent-RifleStock-name = приклад винтовки
ent-RifleStock-desc = Прочная деревянная ложа, используемая при создании огнестрельного оружия.

ent-ModularReceiver = модульный приемник
    .desc = Важнейшая деталь, используемая при создании огнестрельного оружия.

ent-RifleStock = приклад винтовки
    .desc = Прочная деревянная ложа, используемая при создании огнестрельного оружия.
