ent-InflatableWall-name = надувная баррикада
ent-InflatableWall-desc = Надутая мембрана. Активируйте, чтобы сдуть. Не прокалывайте.

ent-InflatableDoor-name = надувная дверь
ent-InflatableDoor-desc = Надутая мембрана. Активируйте, чтобы сдуть. Теперь с дверью. Не прокалывайте.

ent-InflatableDoor = надувная дверь
    .desc = Надутая мембрана. Активируйте, чтобы сдуть. Теперь с дверью. Не прокалывайте.

ent-InflatableWall = надувная баррикада
    .desc = Надутая мембрана. Активируйте, чтобы сдуть. Не прокалывайте.
