ent-Kudzu-name = Кудзу
ent-Kudzu-desc = Быстрорастущее и опасное растение. ПОЧЕМУ ВЫ ПЕРЕСТАЕТЕ НА ЭТО ПОСМОТРЕТЬ?!

ent-KudzuFlowerFriendly-name = цветочный ковер
ent-KudzuFlowerFriendly-desc = Яркий ковер цветов, раскинувшийся во всех направлениях. Вы не уверены, стоит ли его убрать или оставить.

ent-FleshKudzu-name = сухожилия
ent-FleshKudzu-desc = Быстрорастущее скопление мясистых сухожилий. ПОЧЕМУ ВЫ ПЕРЕСТАЕТЕ НА ЭТО ПОСМОТРЕТЬ?!

ent-ShadowKudzu-name = темная дымка

ent-ShadowKudzuWeak-name = дымка

ent-WeakKudzu-name = Кудзу
ent-WeakKudzu-desc = Быстрорастущее и опасное растение. ПОЧЕМУ ВЫ ПЕРЕСТАЕТЕ НА ЭТО ПОСМОТРЕТЬ?!

ent-KudzuFlowerAngry-name = цветочный ковер
ent-KudzuFlowerAngry-desc = Яркий ковер цветов, раскинувшийся во всех направлениях. Вы не уверены, стоит ли его убрать или оставить.

ent-FleshKudzu = сухожилия
    .desc = Быстрорастущее скопление мясистых сухожилий. ПОЧЕМУ ВЫ ПЕРЕСТАЕТЕ НА ЭТО ПОСМОТРЕТЬ?!

ent-Kudzu = Кудзу
    .desc = Быстрорастущее и опасное растение. ПОЧЕМУ ВЫ ПЕРЕСТАЕТЕ НА ЭТО ПОСМОТРЕТЬ?!

ent-KudzuFlowerAngry = цветочный ковер
    .desc = Яркий ковер цветов, раскинувшийся во всех направлениях. Вы не уверены, стоит ли его убрать или оставить.
    .suffix = Злой, Цветочная Аномалия

ent-KudzuFlowerFriendly = цветочный ковер
    .desc = Яркий ковер цветов, раскинувшийся во всех направлениях. Вы не уверены, стоит ли его убрать или оставить.
    .suffix = Дружелюбная цветочная аномалия

ent-ShadowKudzu = темная дымка

ent-ShadowKudzuWeak = туман

ent-WeakKudzu = Кудзу
    .desc = Быстрорастущее и опасное растение. ПОЧЕМУ ВЫ ПЕРЕСТАЕТЕ НА ЭТО ПОСМОТРЕТЬ?!
    .suffix = Слабый
