ent-Spaceshroom-name = космический гриб
ent-Spaceshroom-desc = Группа лесных грибов, которые любят расти в темной и влажной среде.

ent-FoodSpaceshroom-name = космический гриб
ent-FoodSpaceshroom-desc = Лесной гриб. Неизвестно, какой эффект это может иметь...

ent-FoodSpaceshroomCooked-name = приготовленный космический гриб
ent-FoodSpaceshroomCooked-desc = Прожаренный лесной гриб. Кажется, жара устранила его химическое воздействие.

ent-FoodSpaceshroom = космический гриб
    .desc = Лесной гриб. Неизвестно, какой эффект это может иметь...

ent-FoodSpaceshroomCooked = приготовленный космический гриб
    .desc = Прожаренный лесной гриб. Кажется, жара устранила его химическое воздействие.

ent-Spaceshroom = космический гриб
    .desc = Группа лесных грибов, которые любят расти в темной и влажной среде.
    .suffix = Структура
