ent-WindoorAssembly-name = оконная сборка
ent-WindoorAssembly-desc = Он открывается, закрывается, и вы можете видеть сквозь него!

ent-WindoorAssemblySecure-name = надежный монтаж оконной двери
ent-WindoorAssemblySecure-desc = Он открывается, закрывается, и вы можете видеть сквозь него! Этот выглядит жестко.

ent-WindoorAssemblyClockwork-name = сборка заводной оконной двери
ent-WindoorAssemblyClockwork-desc = Он открывается, закрывается, и вы можете видеть сквозь него! Этот выглядит жестко.

ent-WindoorAssemblyPlasma-name = плазменная оконная сборка
ent-WindoorAssemblyPlasma-desc = Он открывается, закрывается, и вы можете видеть сквозь него! Этот выглядит пурпурным, нет, розовым. Подожди...

ent-WindoorAssemblySecurePlasma-name = безопасный плазменный оконный монтаж
ent-WindoorAssemblySecurePlasma-desc = Он открывается, закрывается, и вы можете видеть сквозь него! Этот выглядит сильным и булавочным, нет, фиолетовым. Подожди...

ent-WindoorAssemblyUranium-name = урановая оконная конструкция
ent-WindoorAssemblyUranium-desc = Он открывается, закрывается, и вы можете видеть сквозь него! Этот выглядит болезненно-зеленым...

ent-WindoorAssemblySecureUranium-name = безопасная сборка урановой оконной двери
ent-WindoorAssemblySecureUranium-desc = Он открывается, закрывается, и вы можете видеть сквозь него! Этот выглядит сильным и радиоактивно-лаймово-зеленым!

ent-WindoorAssembly = оконная сборка
    .desc = Он открывается, закрывается, и вы можете видеть сквозь него!

ent-WindoorAssemblyClockwork = сборка заводной оконной двери
    .desc = Он открывается, закрывается, и вы можете видеть сквозь него! Этот выглядит жестко.

ent-WindoorAssemblyPlasma = плазменная оконная сборка
    .desc = Он открывается, закрывается, и вы можете видеть сквозь него! Этот выглядит пурпурным, нет, розовым. Ждать...

ent-WindoorAssemblySecure = надежный монтаж оконной двери
    .desc = Он открывается, закрывается, и вы можете видеть сквозь него! Этот выглядит жестко.

ent-WindoorAssemblySecurePlasma = безопасный плазменный оконный монтаж
    .desc = Он открывается, закрывается, и вы можете видеть сквозь него! Этот выглядит сильным и булавочным, нет, фиолетовым. Подожди...

ent-WindoorAssemblySecureUranium = безопасная сборка урановой оконной двери
    .desc = Он открывается, закрывается, и вы можете видеть сквозь него! Этот выглядит сильным и радиоактивно-лаймово-зеленым!

ent-WindoorAssemblyUranium = урановая оконная конструкция
    .desc = Он открывается, закрывается, и вы можете видеть сквозь него! Этот выглядит болезненно-зеленым...
