ent-DrinkBaseCup = базовая чашка
    .desc = Базовая чашка.

ent-DrinkGoldenCup = золотой кубок
    .desc = Золотой кубок.

ent-DrinkBaseMug = кружка
    .desc = Самый обыкновенная кружка.

ent-DrinkMug = кружка
    .desc = Обычная белая кружка.

ent-DrinkMugBlack = чёрная кружка
    .desc = Изящная чёрная кружка.

ent-DrinkMugBlue = синяя кружка
    .desc = Синяя кружка.

ent-DrinkMugGreen = зелёная кружка
    .desc = Бледно-зелёно кружка.

ent-DrinkMugDog = забавная кружка с собакой
    .desc = Она похожа на мультяшного бигля.

ent-DrinkMugHeart = кружка с сердцем
    .desc = Белая кружка с красным сердцем.

ent-DrinkMugMetal = металлическая кружка
    .desc = Металлическая кружка. Вы не уверены, какой это металл.

ent-DrinkMugMoebius = кружка Мёбиус
    .desc = Кружка с логотипом компании Мёбиус. Даже ваш утренний кофе не застрахован от корпоративной рекламы.

ent-DrinkMugOne = кружка №1
    .desc = Белая кружка с заметной надписью №1.

ent-DrinkMugRainbow = радужная кружка
    .desc = Радужная кружка. Цвета почти так же ослепляют, как сварщик.

ent-DrinkMugRed = красная кружка
    .desc = Обычна красная кружка.

ent-DrinkHotCoco = горячий шоколад
    .desc = Горячий напиток, состоящий из растопленного шоколада и подогретого молока.

ent-DrinkHotCoffee = кофе
    .desc = Кофе — это напиток, приготовленный из жареных семян, обычно называемых кофейными зёрнами, кофейного растения.

ent-DrinkCafeLatte = кофе латте
    .desc = Хороший, крепкий и вкусный напиток.

ent-DrinkTeacup = чашка
    .desc = Обычная белая фарфоровая чашка.

ent-DrinkGreenTea = зелёный чай
    .desc = Обычная белая фарфоровая чашка.

ent-DrinkLean = виноградный сок
    .desc = Сок из виноградин.

ent-DrinkWaterCup = стаканчик для воды
    .desc = Бумажный стаканчик для воды.

