ent-DrinkGlass-name = метаморфическое стекло
ent-DrinkGlass-desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.

ent-DrinkGlassCoupeShaped-name = купе стекло
ent-DrinkGlassCoupeShaped-desc = Классическое стекло-купе с тонким горлышком, символ хрупких этикеток на ящиках по всей галактике.

ent-DrinkHoochGlass-desc = Вы действительно достигли дна... ваша печень собрала свои вещи и ушла вчера вечером.

ent-DrinkTeapot-name = чайник
ent-DrinkTeapot-desc = Элегантный чайник. Это просто источает класс.

ent-DrinkWaterJug-name = кувшин с водой
ent-DrinkWaterJug-desc = Оставайтесь увлажненными.

ent-DrinkShakeBlue-name = синий молочный коктейль

ent-DrinkShakeEmpty-name = встряхнуть

ent-DrinkShakeMeat-name = мясной коктейль

ent-DrinkShakeRobo-name = робот-тряска

ent-DrinkShakeWhite-name = белый коктейль

ent-DrinkBacchusBlessing-desc = Вы не думали, что жидкость может быть настолько отвратительной. Вы уверены в этом...?

ent-DrinkBase-name = элемент

ent-DrinkGlassBase-name = элемент

ent-BudgetInsulsDrinkGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = бюджетные острова

ent-DrinkAbsintheGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = абсент

ent-DrinkAcidSpitGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = кислотный плевок

ent-DrinkAleGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = эль

ent-DrinkAlienBrainHemorrhage = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = кровоизлияние в мозг инопланетянина

ent-DrinkAlliesCocktail = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = коктейль союзников

ent-DrinkAloe = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = алоэ

ent-DrinkAmasecGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = амасек

ent-DrinkAndalusia = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = Андалусия

ent-DrinkAntifreeze = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = антифриз

ent-DrinkArnoldPalmer = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = Арнольд Палмер

ent-DrinkAtomicBombGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = атомная бомба

ent-DrinkB52Glass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = б-52

ent-DrinkBacchusBlessing = метаморфическое стекло
    .desc = Вы не думали, что жидкость может быть настолько отвратительной. Вы уверены в этом...?
    .suffix = благословение Вакха

ent-DrinkBahamaMama = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = Багамская мама

ent-DrinkBananaHonkGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = банановый сигнал

ent-DrinkBarefootGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = босиком

ent-DrinkBase = item

ent-DrinkBeepskySmashGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = бипски смэш

ent-DrinkBeerglass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = пиво

ent-DrinkBerryJuice = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = ягодный сок

ent-DrinkBlackRussianGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = черный русский

ent-DrinkBloodGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = кровь

ent-DrinkBloodyMaryGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = кровавая Мэри

ent-DrinkBlueCuracaoGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = Синий Кюрасао

ent-DrinkBlueHawaiianGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = синий гавайский

ent-DrinkBooger = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = козявка

ent-DrinkBraveBullGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = храбрый бык

ent-DrinkBronxGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = Бронкс

ent-DrinkCaipirinha = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = Кайпиринья

ent-DrinkCarrotJuice = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = морковный сок

ent-DrinkChocolateGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = шоколад

ent-DrinkCoconutRum = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = кокосовый ром

ent-DrinkCoconutWaterGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = кокосовая вода

ent-DrinkCoffee = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = кофе

ent-DrinkCoffeeLiqueurGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = кофейный ликер

ent-DrinkCogChampBase = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = чемпион

ent-DrinkCognacGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = коньяк

ent-DrinkCosmopolitan = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = космополитичный

ent-DrinkCream = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = крем

ent-DrinkCrushDepthGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = глубина раздавливания

ent-DrinkCubaLibreGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = свободная Куба

ent-DrinkDaiquiri = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = дайкири

ent-DrinkDarkandStormyGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = темно и бурно

ent-DrinkDeadRumGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = мертвый ром

ent-DrinkDeathInTheAfternoon = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = смерть во второй половине дня

ent-DrinkDemonsBlood = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = кровь демона

ent-DrinkDevilsKiss = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = поцелуй дьявола

ent-DrinkDoctorsDelightGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = радость доктора

ent-DrinkDrGibbGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = доктор Гибб

ent-DrinkDriestMartiniGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = самый сухой мартини

ent-DrinkEggnog = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = эгг-ног

ent-DrinkElectricSharkGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = электрическая акула

ent-DrinkEmeraldGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = дынный ликер

ent-DrinkEmpress75 = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = императрица 75

ent-DrinkErikaSurprise = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = Эрика сюрприз

ent-DrinkEspressoMartini = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = эспрессо мартини

ent-DrinkFourteenLokoGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = четырнадцать локо

ent-DrinkGargleBlasterGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = пангалактический полоскательный аппарат

ent-DrinkGildlagerGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = позолоченный лагер

ent-DrinkGinFizzGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = джин-шипение

ent-DrinkGinGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = Джин

ent-DrinkGinTonicglass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = джин с тоником

ent-DrinkGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.

ent-DrinkGlassBase = item

ent-DrinkGlassCoupeShaped = купе стекло
    .desc = Классическое стекло-купе с тонким горлышком, символ хрупких этикеток на ящиках по всей галактике.

ent-DrinkGlassWhite = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = молоко

ent-DrinkGrapeJuice = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = виноградный сок

ent-DrinkGrapeSodaGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = виноградная сода

ent-DrinkGreenTeaGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = зеленый чай

ent-DrinkGrenadineGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = гренадин

ent-DrinkGrogGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = грог

ent-DrinkHippiesDelightGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = восторг хиппи

ent-DrinkHoochGlass = метаморфическое стекло
    .desc = Вы действительно достигли дна... ваша печень собрала свои вещи и ушла вчера вечером.
    .suffix = выпивка

ent-DrinkIceCreamGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = мороженое

ent-DrinkIceGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = лед

ent-DrinkIcedBeerGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = ледяное пиво

ent-DrinkIcedCoffeeGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = кофе со льдом

ent-DrinkIcedGreenTeaGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = холодный зеленый чай

ent-DrinkIcedTeaGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = холодный чай

ent-DrinkIrishCoffeeGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = ирландский кофе

ent-DrinkIrishCreamGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = ирландский крем

ent-DrinkIrishSlammer = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = гранатовый пингвин

ent-DrinkJackRoseGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = Джек Роуз

ent-DrinkJungleBirdGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = птица джунглей

ent-DrinkKalimotxoGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = Калимочо

ent-DrinkKiraSpecial = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = Кира особенная

ent-DrinkLemonJuice = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = лимонный сок

ent-DrinkLemonLime = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = лимон-лайм

ent-DrinkLemonadeGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = лимонад

ent-DrinkLimeJuice = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = сок лайма

ent-DrinkLongIslandIcedTeaGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = Лонг-Айлендский холодный чай

ent-DrinkManhattanGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = Манхэттен

ent-DrinkManhattanProjectGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = Манхэттенский проект

ent-DrinkManlyDorfGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = мужественный Дорф

ent-DrinkMargaritaGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = Маргарита

ent-DrinkMartiniGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = классический мартини

ent-DrinkMayojito = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = майохито

ent-DrinkMeadGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = медовуха

ent-DrinkMilkshake = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = молочный коктейль

ent-DrinkMimeosa = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = мимеоза

ent-DrinkMimosa = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = мимоза

ent-DrinkMojito = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = мохито

ent-DrinkMonkeyBusinessGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = обезьяний бизнес

ent-DrinkMoonshineGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = самогон

ent-DrinkMoscowMule = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = московский мул

ent-DrinkNTCahors = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = неотеология кагор нытье

ent-DrinkNeurotoxinGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = нейротоксин

ent-DrinkNothing = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = ничего

ent-DrinkNuclearColaGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = ядерная кола

ent-DrinkOrangeJuice = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = апельсиновый сок

ent-DrinkPainkillerGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = обезболивающее

ent-DrinkPatronGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = покровитель

ent-DrinkPinaColadaGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = пинья колада

ent-DrinkPoisonBerryJuice = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = ядовитый ягодный сок

ent-DrinkPoisonWineGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = ядовитое вино

ent-DrinkPoscaGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = поска

ent-DrinkRadlerGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = Радлер

ent-DrinkRedMeadGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = красный мед

ent-DrinkRewriter = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = переписчик

ent-DrinkRootBeerFloatGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = поплавок из корневого пива

ent-DrinkRootBeerGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = корневое пиво

ent-DrinkRoyRogersGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = Рой Роджерс

ent-DrinkRumGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = ром

ent-DrinkSakeGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = ради

ent-DrinkSbitenGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = сбитень

ent-DrinkScrewdriverCocktailGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = отвертка

ent-DrinkShakeBlue = синий молочный коктейль

ent-DrinkShakeEmpty = встряхнуть

ent-DrinkShakeMeat = мясной коктейль

ent-DrinkShakeRobo = робот-тряска

ent-DrinkShakeWhite = белый коктейль

ent-DrinkShirleyTempleGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = Ширли Темпл

ent-DrinkSilencerGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = глушитель

ent-DrinkSingulo = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = единственное число

ent-DrinkSnowWhite = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = чистый белый цвет

ent-DrinkSolDryGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = сухой соль

ent-DrinkSoyLatte = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = соевый латте

ent-DrinkSpaceMountainWindGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = Космический горный ветер

ent-DrinkSpaceUpGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = пространство вверх

ent-DrinkSuiDreamGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = Суи мечта

ent-DrinkSyndicatebomb = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = синдикатная бомба

ent-DrinkTeaGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = чай

ent-DrinkTeapot = чайник
    .desc = Элегантный чайник. Это просто источает класс.

ent-DrinkTequilaGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = текила

ent-DrinkTequilaSunriseGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = текила санрайз

ent-DrinkTheMartinez = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = Мартинес

ent-DrinkTheSunAlsoRises = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = солнце тоже встает

ent-DrinkThreeMileIslandGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = Трехмильный остров

ent-DrinkTomatoJuice = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = томатный сок

ent-DrinkTortugaGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = тортуга

ent-DrinkToxinsSpecialGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = токсины специальные

ent-DrinkVampiroGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = вампиро

ent-DrinkVermouthGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = вермут

ent-DrinkVodkaGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = водка

ent-DrinkVodkaMartiniGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = водка мартини

ent-DrinkVodkaRedBool = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = водка красный бул

ent-DrinkVodkaTonicGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = водка тоник

ent-DrinkWaterJug = кувшин с водой
    .desc = Оставайтесь увлажненными.

ent-DrinkWatermelonJuice = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = арбузный сок

ent-DrinkWatermelonWakeup = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = арбузное пробуждение

ent-DrinkWhiskeyColaGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = виски кола

ent-DrinkWhiskeyGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = виски

ent-DrinkWhiskeySodaGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = виски содовая

ent-DrinkWhiskeySour = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = виски кислый

ent-DrinkWhiteRussianGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = белый русский

ent-DrinkWineGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = вино

ent-IrishBoolGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = ирландский бул

ent-RubberneckGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = резиновая шея

ent-XenoBasherGlass = метаморфическое стекло
    .desc = Метаморфический стакан, который автоматически превращается в стакан, подходящий для напитка внутри. Внизу отшлифованный номер патента.
    .suffix = Ксено Башер
