ent-DrinkShaker-name = шейкер
ent-DrinkShaker-desc = Верный приятель бармена.

ent-DrinkShotGlass-name = рюмка
ent-DrinkShotGlass-desc = Идеально подходит для того, чтобы в гневе свалиться на стол.

ent-DrinkJar-name = банка
ent-DrinkJar-desc = Кубок хипстера.

ent-DrinkJarWhat-name = банка чего-то
ent-DrinkJarWhat-desc = Вы не можете точно сказать, что это такое.

ent-DrinkJigger-name = джиггер
ent-DrinkJigger-desc = Похож на шейкер, но меньшего размера. Используется для контроля количества ингредиентов.

ent-DrinkIceBucket-name = ведро для льда
ent-DrinkIceBucket-desc = Специальное ведерко с освежающим льдом. Запрещено использование для одноименного вызова!

ent-Pitcher-name = металлический кувшин
ent-Pitcher-desc = Изолированный кувшин из нержавеющей стали. Лучший друг каждого с утра.

ent-DrinkIceBucket = ведро для льда
    .desc = Специальное ведерко с освежающим льдом. Запрещено использование для одноименного вызова!

ent-DrinkJar = банка
    .desc = Кубок хипстера.

ent-DrinkJarWhat = банка чего-то
    .desc = Вы не можете точно сказать, что это такое.

ent-DrinkJigger = джиггер
    .desc = Похож на шейкер, но меньшего размера. Используется для контроля количества ингредиентов.

ent-DrinkShaker = шейкер
    .desc = Верный приятель бармена.

ent-DrinkShotGlass = рюмка
    .desc = Идеально подходит для того, чтобы в гневе свалиться на стол.

ent-Pitcher = металлический кувшин
    .desc = Изолированный кувшин из нержавеющей стали. Лучший друг каждого с утра.
