ent-RuMCIRPComponentChicken = пакет консервированной курицы
    .desc = Герметичный пакет с консервированной курицей в собственном соку.
    .suffix = РуМС

ent-RuMCIRPComponentMashedPotatoes = пакет картофельного пюре
    .desc = Герметичный пакет с быстрорастворимым картофельным пюре.
    .suffix = РуМС

ent-RuMCIRPComponentGallet = пакет галет
    .desc = Герметичный пакет с плотными сухими галетами.
    .suffix = РуМС

ent-RuMCIRPComponentPie = пакет c пирогом с мясом
    .desc = Герметичный пакет с простым пирогом с мясом и овощами.
    .suffix = РуМС

ent-RuMCIRPComponentFish = пакет солёной рыбы
    .desc = Герметичный пакет с солёной рыбой. Твёрдая на ощупь, как камень. Разомните перед употреблением, иначе рискуете сломать зуб.
    .suffix = РуМС
