ent-CMUBaseGasMaskFilter = item

ent-CMUGasMaskFilter = фильтр противогаза
    .desc = Маленькая металлическая канистра, которая якобы содержит фильтр с активированным углем, предотвращающий гибель ваших легких неприятными частицами, находящимися в воздухе.

ent-CMUGasMaskFilterHAZOPS = ХБРЯ фильтр противогаза
    .desc = Маленькая металлическая канистра, содержащая большой кусок таблицы Менделеева. Рассчитан на эксплуатацию в условиях химической, биологической, радиологической или ядерной опасности.

ent-CMUGasMaskFilterUPP = Фильтр противогаза ШМБ/4
    .desc = Маленькая металлическая канистра. Может также отфильтровывать переносимые по воздуху загрязняющие вещества. Сбоку имеется предупреждающая этикетка об асбесте.

ent-CMUGasMaskFilterWY = Фильтр противогаза WY X-16
    .desc = Маленькая металлическая канистра. Вы не знаете, что в нем. Он может отфильтровывать химические вещества, которые еще официально не обнаружены.
