ent-CrateChemistryP-name = ящик для химикатов (P)
ent-CrateChemistryP-desc = Содержит химические вещества из П-Блока элементов. Для открытия требуется доступ к химии.

ent-CrateChemistryS-name = ящик для химикатов (S)
ent-CrateChemistryS-desc = Содержит химические вещества из S-блока элементов. Для открытия требуется доступ к химии.

ent-CrateChemistryD-name = ящик для химикатов (D)
ent-CrateChemistryD-desc = Содержит химические вещества из D-блока элементов. Для открытия требуется доступ к химии.

ent-CratePlantBGone-name = большой ящик Plant-B-Gone
ent-CratePlantBGone-desc = Из Монстано. «Нежелательные сорняки, встречайте свой небесный обзор!»

ent-CrateChemistryD = ящик для химикатов (D)
    .desc = Содержит химические вещества из D-блока элементов. Для открытия требуется доступ к химии.
    .suffix = Безопасный

ent-CrateChemistryP = ящик для химикатов (P)
    .desc = Содержит химические вещества из П-Блока элементов. Для открытия требуется доступ к химии.
    .suffix = Безопасный

ent-CrateChemistryS = ящик для химикатов (S)
    .desc = Содержит химические вещества из S-блока элементов. Для открытия требуется доступ к химии.
    .suffix = Безопасный

ent-CratePlantBGone = большой ящик Plant-B-Gone
    .desc = Из Монстано. «Нежелательные сорняки, встречайте свой небесный обзор!»
