ent-CrateEmergencyExplosive-name = ящик бомбового костюма
ent-CrateEmergencyExplosive-desc = Наука сошла с ума? Звуковой сигнал за шлюзом? Купите сейчас и станьте героем станции... Я имею в виду потребности! (время не включено)

ent-CrateEmergencyFire-name = пожарный ящик
ent-CrateEmergencyFire-desc = Только вы можете предотвратить пожары на станции. Возьмите с собой два костюма пожарного, противогазы, фонарики, большие кислородные баллоны, огнетушители и каски!

ent-CrateEmergencyInternals-name = ящик с внутренними устройствами
ent-CrateEmergencyInternals-desc = Управляйте своей жизненной энергией и контролируйте свое дыхание с помощью трех дыхательных масок, спасательных костюмов и больших баллонов с воздухом.

ent-CrateEmergencyInternalsLarge-name = ящик для внутренних вещей (большой)
ent-CrateEmergencyInternalsLarge-desc = Управляйте своей жизненной энергией и контролируйте свое дыхание с помощью 6 дыхательных масок, спасательных костюмов и больших баллонов с воздухом.

ent-CrateNitrogenInternals-name = ящик для внутренних устройств (азот)
ent-CrateNitrogenInternals-desc = Содержит четыре дыхательные маски и четыре больших резервуара с азотом. Предназначен для слизней и воксов.

ent-CrateEmergencyRadiation-name = ящик радиационной защиты
ent-CrateEmergencyRadiation-desc = Переживите ядерный апокалипсис и двигатель сверхматерии, используя два комплекта радиационных костюмов. В каждом наборе есть шлем, костюм и счетчик Гейгера. Мы даже добавим бутылку водки и несколько стаканов, учитывая продолжительность жизни людей, которые это заказывают.

ent-CrateEmergencyInflatablewall-name = надувной настенный ящик
ent-CrateEmergencyInflatablewall-desc = Три стопки надувных стен на случай, если металлические стены станции больше не хотят удерживать атмосферу.

ent-CrateGenericBiosuit-name = ящик для экстренного биокостюма
ent-CrateGenericBiosuit-desc = Содержит 2 костюма биологической защиты, которые гарантируют, что никакая болезнь не отвлечет вас от того, что вы там делаете.

ent-CrateEmergencyExplosive = ящик бомбового костюма
    .desc = Наука сошла с ума? Звуковой сигнал за шлюзом? Купите сейчас и станьте героем станции... Я имею в виду потребности! (время не включено)
    .suffix = Безопасный

ent-CrateEmergencyFire = пожарный ящик
    .desc = Только вы можете предотвратить пожары на станции. Приобретите два костюма пожарного, противогазы, фонарики, большие кислородные баллоны, огнетушители и каски!

ent-CrateEmergencyInflatablewall = надувной настенный ящик
    .desc = Три стопки надувных стен на случай, если металлические стены станции больше не хотят удерживать атмосферу.

ent-CrateEmergencyInternals = ящик с внутренними устройствами
    .desc = Управляйте своей жизненной энергией и контролируйте свое дыхание с помощью трех дыхательных масок, спасательных костюмов и больших баллонов с воздухом.

ent-CrateEmergencyInternalsLarge = ящик для внутренних вещей (большой)
    .desc = Управляйте своей жизненной энергией и контролируйте свое дыхание с помощью 6 дыхательных масок, спасательных костюмов и больших баллонов с воздухом.

ent-CrateEmergencyRadiation = ящик радиационной защиты
    .desc = Переживите ядерный апокалипсис и двигатель сверхматерии, используя два комплекта радиационных костюмов. В каждом наборе есть шлем, костюм и счетчик Гейгера. Мы даже добавим бутылку водки и несколько стаканов, учитывая продолжительность жизни людей, которые это заказывают.

ent-CrateGenericBiosuit = ящик для экстренного биокостюма
    .desc = Содержит 2 костюма биологической защиты, которые гарантируют, что никакая болезнь не отвлечет вас от того, что вы там делаете.

ent-CrateNitrogenInternals = ящик для внутренних устройств (азот)
    .desc = Содержит четыре дыхательные маски и четыре больших резервуара с азотом. Предназначен для слизней и воксов.
