ent-CrateSecurityArmor-name = ящик для брони
ent-CrateSecurityArmor-desc = Содержит три бронежилета. Для открытия требуется доступ безопасности.

ent-CrateSecurityHelmet-name = ящик для шлема
ent-CrateSecurityHelmet-desc = Содержит три стандартных мозговых ведра. Для открытия требуется доступ безопасности.

ent-CrateSecurityNonlethal-name = несмертельный ящик
ent-CrateSecurityNonlethal-desc = Содержит смесь дизейблеров, электрошокеров и светошумов. Для открытия требуется доступ безопасности.

ent-CrateSecuritySupplies-name = ящик с охранными принадлежностями
ent-CrateSecuritySupplies-desc = Содержит различные принадлежности для службы безопасности станции. Для открытия требуется доступ безопасности.

ent-CrateRestraints-name = ящик для ограничений
ent-CrateRestraints-desc = Содержит по две коробки с наручниками и молниями. Для открытия требуется доступ безопасности.

ent-CrateSecurityBiosuit-name = ящик для биологического костюма безопасности
ent-CrateSecurityBiosuit-desc = Содержит 2 костюма биологической защиты, которые гарантируют, что никакая болезнь не отвлечет вас от ваших обязанностей. Для открытия требуется доступ безопасности.

ent-CrateSecurityTrackingMindshieldImplants-name = ящик для имплантатора
ent-CrateSecurityTrackingMindshieldImplants-desc = Содержит 4 имплантата MindShield и 4 имплантата слежения. Для открытия требуется доступ безопасности.

ent-CrateSecNonlethalThrowables-name = ящик для несмертельных метательных снарядов
ent-CrateSecNonlethalThrowables-desc = Содержит по одной коробке со светошумовыми гранатами, жалами, гранатами со слезоточивым газом и четырьмя бола. Для открытия требуется доступ безопасности.

ent-CrateRestraints = ящик для ограничений
    .desc = Содержит по две коробки с наручниками и молниями. Для открытия требуется доступ безопасности.
    .suffix = Безопасный

ent-CrateSecNonlethalThrowables = ящик для несмертельных метательных снарядов
    .desc = Содержит по одной коробке со светошумовыми гранатами, жалами, гранатами со слезоточивым газом и четырьмя бола. Для открытия требуется доступ безопасности.
    .suffix = Безопасный

ent-CrateSecurityArmor = ящик для брони
    .desc = Содержит три бронежилета. Для открытия требуется доступ безопасности.
    .suffix = Безопасный

ent-CrateSecurityBiosuit = ящик для биологического костюма безопасности
    .desc = Содержит 2 костюма биологической защиты, которые гарантируют, что никакая болезнь не отвлечет вас от ваших обязанностей. Для открытия требуется доступ безопасности.
    .suffix = Безопасный

ent-CrateSecurityHelmet = ящик для шлема
    .desc = Содержит три стандартных мозговых ведра. Для открытия требуется доступ безопасности.
    .suffix = Безопасный

ent-CrateSecurityNonlethal = несмертельный ящик
    .desc = Содержит смесь дизейблеров, электрошокеров и светошумов. Для открытия требуется доступ безопасности.
    .suffix = Безопасный

ent-CrateSecuritySupplies = ящик с охранными принадлежностями
    .desc = Содержит различные принадлежности для службы безопасности станции. Для открытия требуется доступ безопасности.
    .suffix = Безопасный

ent-CrateSecurityTrackingMindshieldImplants = ящик для имплантатора
    .desc = Содержит 4 имплантата MindShield и 4 имплантата слежения. Для открытия требуется доступ безопасности.
    .suffix = Безопасный
