ent-CrateServiceJanitorialSupplies = ящик для хозяйственных принадлежностей
    .desc = Боритесь с грязью и сажей с помощью средств для уборки Nanotrasen(tm)! Содержит три ведра, предупреждающие знаки и гранаты-чистильщики. Также имеется швабра, метла, аэрозольный очиститель, проволочная щетка, тряпка и мешок для мусора.

ent-CrateServiceCleanerGrenades = ящик для оптовой очистки
    .desc = Содержит две коробки чистящих гранат для удаления глубоко укоренившихся пятен.

ent-CrateServiceReplacementLights = замена фары в ящике
    .desc = Пусть свет Эфира осветит эту станцию! Или хотя бы свет сорока двух лампочек и двадцати одной лампочки.

ent-CrateServiceHolidayLights = ящик с праздничными гирляндами
    .desc = Украсьте залы этими праздничными огнями!

ent-CrateMousetrapBoxes = ящик для мышеловок
    .desc = Мышеловки, для тех случаев, когда весь сервис преследует целая стая крыс. Используйте экономно... или нет.

ent-CrateServiceSmokeables = ящик для курительных сигарет
    .desc = Устали от быстрой смерти на вокзале? Закажите этот ящик и курите, пока не умрете от кашля!

ent-CrateServiceTheatre = ящик для театральных представлений
    .desc = Содержит плащ из мотылька, парикмахерские ножницы, униформу горничной, атрибуты клоуна и мима, а также другие амулеты.

ent-CrateServiceCustomSmokable = Ящик для копчения своими руками
    .desc = Хотите немного творчески подойти к вопросу о том, что вы используете для разрушения легких? Тогда этот ящик для вас! Есть все необходимое для скручивания сигарет.

ent-CrateServiceBureaucracy = бюрократический ящик
    .desc = Несколько стопок бумаги, несколько ручек и офисная игрушка. Чего еще можно желать?

ent-CrateServiceFaxMachine = ящик для факса
    .desc = Факс и отвертка, чтобы установить имя.

ent-CrateServicePersonnel = ящик для персонала
    .desc = Содержит коробку с пустыми удостоверениями личности и КПК.

ent-CrateServiceBooks = ящик для книг
    .desc = Содержит 10 пустых книг случайного появления.

ent-CrateServiceGuidebooks = ящик для путеводителей
    .desc = Содержит путеводители.

ent-CrateServiceSodaDispenser = ящик для заправки дозатора газировки
    .desc = Содержит сменные блоки для дозаторов газировки.

ent-CrateServiceBoozeDispenser = ящик для заправки дозатора выпивки
    .desc = Содержит сменные блоки для дозаторов выпивки.

ent-CrateServiceBox = коробки ящик
    .desc = Содержит 6 пустых универсальных коробок.

ent-CrateJanitorBiosuit = ящик биокостюма дворника
    .desc = В комплект входят 2 костюма биологической защиты, чтобы никакая болезнь не отвлекала вас от уборки.

ent-CrateCandles = ящик для свечей
    .desc = В наборе 4 коробки свечей: 2 большие и 2 маленькие. Для атмосферы что ли.

ent-CrateServiceColorfulLights = ящик с разноцветными огнями
    .desc = Это не вечеринка до тех пор, пока это не станет плохо видно, немного дезориентирует и не заболит уши.

ent-CrateTrashCartFilled = {ent-CrateTrashCart}
    .desc = {ent-CrateTrashCart.desc}
    .suffix = Заполнена
