ent-DisposalHolder-name = держатель для утилизации

ent-DisposalPipeBroken-name = сломанная сливная труба
ent-DisposalPipeBroken-desc = ББП (большая сломанная труба).

ent-DisposalPipe-name = сегмент канализационной трубы
ent-DisposalPipe-desc = Огромный сегмент трубы, используемый для строительства систем утилизации.

ent-DisposalTagger-name = устройство для маркировки труб для утилизации
ent-DisposalTagger-desc = Канал, который помечает объекты для маршрутизации.

ent-DisposalSignaller-name = сигнализатор утилизации
ent-DisposalSignaller-desc = Канал, который излучает сигнал, когда элемент проходит через него.

ent-DisposalTrunk-name = багажник для утилизации
ent-DisposalTrunk-desc = Ствол трубы, используемый в качестве точки входа в системы утилизации.

ent-DisposalRouter-name = маршрутизатор утилизации
ent-DisposalRouter-desc = Трехсторонний маршрутизатор. Сущности с совпадающими тегами направляются в сторону с помощью настраиваемых фильтров.

ent-DisposalRouterFlipped-desc = Трехсторонний маршрутизатор. Сущности с совпадающими тегами перенаправляются в сторону.

ent-DisposalJunction-name = узел утилизации
ent-DisposalJunction-desc = Трехсторонний перекресток. Стрелка указывает, где выходят предметы.

ent-DisposalJunctionFlipped-desc = Трехсторонний перекресток. Стрелка указывает, где выходят предметы.

ent-DisposalYJunction-name = утилизация Y-образного соединения
ent-DisposalYJunction-desc = Трехсторонний перекресток с еще одним выходом.

ent-DisposalXJunction-name = утилизация
ent-DisposalXJunction-desc = Четырехсторонний перекресток. Стрелка указывает, где выходят предметы.

ent-DisposalBend-name = отвод для утилизации
ent-DisposalBend-desc = Трубка, согнутая под углом 90 градусов.

ent-DisposalSignalRouter-name = маршрутизатор сигнала утилизации
ent-DisposalSignalRouter-desc = Трехсторонний маршрутизатор, управляемый сигналом.

ent-DisposalBend = отвод для утилизации
    .desc = Трубка, согнутая под углом 90 градусов.

ent-DisposalHolder = держатель для утилизации

ent-DisposalJunction = узел утилизации
    .desc = Трехсторонний перекресток. Стрелка указывает, где выходят предметы.

ent-DisposalJunctionFlipped = узел утилизации
    .desc = Трехсторонний перекресток. Стрелка указывает, где выходят предметы.
    .suffix = перевернутый

ent-DisposalPipe = сегмент канализационной трубы
    .desc = Огромный сегмент трубы, используемый для строительства систем утилизации.

ent-DisposalPipeBroken = сломанная сливная труба
    .desc = ББП (большая сломанная труба).

ent-DisposalRouter = маршрутизатор утилизации
    .desc = Трехсторонний маршрутизатор. Сущности с совпадающими тегами направляются в сторону с помощью настраиваемых фильтров.

ent-DisposalRouterFlipped = маршрутизатор утилизации
    .desc = Трехсторонний маршрутизатор. Сущности с совпадающими тегами перенаправляются в сторону.
    .suffix = перевернутый

ent-DisposalSignalRouter = маршрутизатор сигнала утилизации
    .desc = Трехсторонний маршрутизатор, управляемый сигналом.

ent-DisposalSignalRouterFlipped = маршрутизатор сигнала утилизации
    .desc = Трехсторонний маршрутизатор, управляемый сигналом.
    .suffix = перевернутый

ent-DisposalSignaller = сигнализатор утилизации
    .desc = Канал, который излучает сигнал, когда элемент проходит через него.

ent-DisposalTagger = устройство для маркировки труб для утилизации
    .desc = Канал, который помечает объекты для маршрутизации.

ent-DisposalTrunk = багажник для утилизации
    .desc = Ствол трубы, используемый в качестве точки входа в системы утилизации.

ent-DisposalXJunction = утилизация
    .desc = Четырехсторонний перекресток. Стрелка указывает, где выходят предметы.

ent-DisposalYJunction = утилизация Y-образного соединения
    .desc = Трехсторонний перекресток с еще одним выходом.
