ent-ClothingShoesBootsMagBase-name = магнитные сапоги
ent-ClothingShoesBootsMagBase-desc = Магнитные ботинки, часто используемые во время выхода в открытый космос, чтобы гарантировать, что пользователь остается надежно прикрепленным к транспортному средству.

ent-ClothingShoesBootsMagAdv-name = продвинутые магнитные сапоги
ent-ClothingShoesBootsMagAdv-desc = Современные магнитные ботинки, которые не замедляют движение своего владельца.

ent-ClothingShoesBootsMagBlinding-name = магические сапоги ослепляющей скорости
ent-ClothingShoesBootsMagBlinding-desc = На таком сборщике, как вы, они бы выглядели привлекательно.

ent-ClothingShoesBootsMagSyndie-name = кроваво-красные магические сапоги
ent-ClothingShoesBootsMagSyndie-desc = Магнитные ботинки обратной разработки с сильным магнитным притяжением и встроенными двигателями. Он вмещает 0,75 л газа.

ent-ActionToggleMagboots-name = Переключить Магботы
ent-ActionToggleMagboots-desc = Включает и выключает магнитные ботинки.

ent-ClothingShoesBootsMag-name = магнитные сапоги
ent-ClothingShoesBootsMag-desc = Магнитные ботинки, часто используемые во время выхода в открытый космос, чтобы гарантировать, что пользователь остается надежно прикрепленным к транспортному средству.

ent-ClothingShoesBootsMagSci-name = магнитные сапоги
ent-ClothingShoesBootsMagSci-desc = Магнитные ботинки, часто используемые во время выхода в открытый космос, чтобы гарантировать, что пользователь остается надежно прикрепленным к транспортному средству.

ent-ActionToggleMagboots = Переключить Магботы
    .desc = Включает и выключает магнитные ботинки.

ent-ClothingShoesBootsMag = магнитные сапоги
    .desc = Магнитные ботинки, часто используемые во время выхода в открытый космос, чтобы гарантировать, что пользователь остается надежно прикрепленным к транспортному средству.

ent-ClothingShoesBootsMagAdv = продвинутые магнитные сапоги
    .desc = Современные магнитные ботинки, которые не замедляют движение своего владельца.

ent-ClothingShoesBootsMagBase = магнитные сапоги
    .desc = Магнитные ботинки, часто используемые во время выхода в открытый космос, чтобы гарантировать, что пользователь остается надежно прикрепленным к транспортному средству.

ent-ClothingShoesBootsMagBlinding = магические сапоги ослепляющей скорости
    .desc = На таком сборщике, как вы, они бы выглядели привлекательно.

ent-ClothingShoesBootsMagSci = магнитные сапоги
    .desc = Магнитные ботинки, часто используемые во время выхода в открытый космос, чтобы гарантировать, что пользователь остается надежно прикрепленным к транспортному средству.

ent-ClothingShoesBootsMagSyndie = кроваво-красные магические сапоги
    .desc = Магнитные ботинки обратной разработки с сильным магнитным притяжением и встроенными двигателями. Он вмещает 0,75 л газа.
