ent-PenExploding-name = ручка
ent-PenExploding-desc = Ручка с темными чернилами.

ent-PenExplodingBox-name = взрывающаяся коробка для ручек
ent-PenExplodingBox-desc = Небольшая коробка со взрывающейся ручкой. Упаковка разваливается при открытии, не оставляя после себя никаких следов.

ent-PenExploding = ручка
    .desc = Ручка с темными чернилами.
    .suffix = Взрывающийся

ent-PenExplodingBox = взрывающаяся коробка для ручек
    .desc = Небольшая коробка со взрывающейся ручкой. Упаковка разваливается при открытии, не оставляя после себя никаких следов.
