ent-PipeBomb-name = самодельная бомба
ent-PipeBomb-desc = Самодельное взрывчатое вещество, сделанное из труб и проволоки.

ent-PipeBombGunpowder-name = самодельная бомба
ent-PipeBombGunpowder-desc = Самодельное взрывчатое вещество, сделанное из трубы. У этого нет пороха.

ent-PipeBombCable-name = самодельная бомба
ent-PipeBombCable-desc = Самодельное взрывчатое вещество, сделанное из трубы. У этого нет кабеля.

ent-PipeBomb = самодельная бомба
    .desc = Самодельное взрывчатое вещество, сделанное из труб и проволоки.

ent-PipeBombCable = самодельная бомба
    .desc = Самодельное взрывчатое вещество, сделанное из трубы. У этого нет кабеля.
    .suffix = Кабель

ent-PipeBombGunpowder = самодельная бомба
    .desc = Самодельное взрывчатое вещество, сделанное из трубы. У этого нет пороха.
    .suffix = Порох
