ent-AU14LACNBackpack-name = Стандартный рюкзак LACN
ent-AU14LACNBackpack-desc = Стандартный рюкзак десантных сил LACN. Предназначен для переноски снаряжения на поле боя.
ent-AU14LACNAmmoBackpack-name = Рюкзак подносчика боеприпасов LACN
ent-AU14LACNAmmoBackpack-desc = Стандартный рюкзак десантных сил LACN с прикреплённым дополнительным ящиком для боеприпасов. Предназначен для перевозки снаряжения на поле боя.

ent-AU14LACNAmmoBackpack = рюкзак с патронами LACN
    .desc = Стандартный комплект десанта LACN с прикрепленной к нему дополнительной канистрой с боеприпасами. Предназначен для перевозки снаряжения на поле боя.

ent-AU14LACNBackpack = рюкзак стандартного веса LACN
    .desc = Стандартный набор десантных сил LACN. Предназначен для перевозки снаряжения на поле боя.
