ent-AU14LACNUniform-name = Полевая форма LACN
ent-AU14LACNUniform-desc = Стандартная полевая форма десантных сил LACN. Содержит вставки из лёгкого кевлара для защиты от колющего оружия и пуль.
ent-AU14LACNUniformCoat-name = Полевая форма LACN для холодной погоды
ent-AU14LACNUniformCoat-desc = Стандартная полевая форма десантных сил LACN с тёплым пальто. Содержит вставки из лёгкого кевлара для защиты от колющего оружия и пуль.
ent-AU14USASFSecForUniform-name = Полевая форма сил безопасности USASF
ent-AU14USASFSecForUniform-desc = Стандартная полевая форма сил безопасности USASF. Содержит вставки из лёгкого кевлара для защиты от колющего оружия и пуль.
ent-AU14LACNPilotJumpsuit-name = Лётный комбинезон LACN
ent-AU14LACNPilotJumpsuit-desc = Стандартный лётный комбинезон LACN. Содержит вставки из лёгкого кевлара для защиты от осколков.

ent-AU14LACNPilotJumpsuit = Комбинезон летного экипажа LACN
    .desc = Стандартный комбинезон летного экипажа LACN. Он имеет осколки легкого кевлара для защиты от шрапнели.

ent-AU14LACNUniform = LACN Усталость
    .desc = Стандартная форма десантных войск LACN. У них есть осколки легкого кевлара, помогающие защитить от колющего оружия и пуль.

ent-AU14LACNUniformCoat = Одежда LACN для холодной погоды
    .desc = Стандартная униформа десантных войск LACN с теплым пальто. У них есть осколки легкого кевлара, помогающие защитить от колющего оружия и пуль.

ent-AU14USASFSecForUniform = Утомляемость сил безопасности USASF
    .desc = Стандартная форма USASF SECFOR. У них есть осколки легкого кевлара, помогающие защитить от колющего оружия и пуль.
