ent-RMCPatchMedic = нашивка полевого медика
  .desc = Круглая нашивка с синим крестом на белом фоне с жирной синей окантовкой. Универсально признанный символ помощи и нейтралитета, её носят медики по всем колониям. Будь то знак настоящей медицинской экспертизы, сувенир или просто украшение, её присутствие дает проблеск надежды в тяжелые времена.
ent-RMCPatchFreelancer = нашивка Гильдии вольных наемников
  .desc = Огнестойкая круглая нашивка с изображением белого черепа на вертикально разделенном черно-синем фоне. Носится опытным наемником из Вольных наемников, хорошо экипированной группы, нанимаемой по всем внешним колониям и известной своим профессионализмом и нейтралитетом. Эта нашивка — личный сувенир владельца от времени, проведенного в группе, символизирующий жизнь, посвященную опасному миру контрактов наемников.
ent-RMCPatchCLF = нашивка ФОК
  .desc = Круглая огнестойкая нашивка с белой каймой. На ней изображены три белые звезды и трехцветный фон: зеленый, черный и красный, символизирующие борьбу Фронта Освобождения Колоний за независимость и единство. Эту нашивку носят бойцы ФОК как знак сопротивления корпоративному и государственному угнетению, олицетворяя их борьбу за свободное и самоопределяющееся колониальное будущее. Хотя некоторые её боятся и ненавидят, она остается мощным символом сопротивления и революции.
ent-RMCPatchTSE = нашивка Империи Трех Солнц
  .desc = Огнестойкая наплечная нашивка, которую носят мужчины и женщины, верные Империи Трех Солнц. Старомодный символ ИТС.
ent-RMCPatchTSEMarines = нашивка королевской морской пехоты ИТС
  .desc = Огнестойкая наплечная нашивка, которую носят мужчины и женщины королевской морской пехоты.
ent-RMCPatchSPPCEC = нашивка КИК
  .desc = Старая, потертая и выцветшая огнестойкая круглая нашивка с золотой звездой на разделенном оранжево-красном фоне. Носилась членами Корпуса космических исследований (КИК), подразделения СНП, занимающегося разведкой, оценкой ресурсов и созданием колоний на новых мирах. Нашивка напоминает о смелых миссиях КИК на стареющих звездолетах, символизируя стойкость перед лицом невзгод.
ent-RMCPatchSPPNaval = нашивка морской пехоты СНП
  .desc = Огнестойкая наплечная нашивка, которую носят мужчины и женщины морской пехоты СНП.
ent-RMCPatchSPPVDV = нашивка воздушной разведки СНП
  .desc = Огнестойкая наплечная нашивка, которую носят мужчины и женщины 173-го взвода воздушной разведки.
ent-RMCPatchSPP = нашивка СНП
  .desc = Старая огнестойкая наплечная нашивка, которую носят мужчины и женщины Военного авангарда социалистических прогрессивных народов.
ent-RMCPatchWeYaFury161 = нашивка Weston-Yamada «Фурия 161»
  .desc = Огнестойкая наплечная нашивка. Её носили рабочие, а затем заключенные на объекте «Фурия-161» — редкий реликт, после того как объект прекратил связь в 2079 году.
ent-RMCPatchWeYa = нашивка Weston-Yamada
  .desc = Огнестойкая белая наплечная нашивка с логотипом Weston-Yamada. Символ верности корпорации или, в зависимости от точки зрения, ироничная насмешка.
ent-RMCPatchSolarDevils = нашивка «Солнечные Дьяволы»
  .desc = Огнестойкая наплечная нашивка, которую носят мужчины и женщины 3-го батальона «Солнечные Дьяволы», входящего в состав 1-го полка 2-й дивизии КОАН.
ent-RMCPatchFORECON = нашивка сил рекогносцировки
  .desc = Огнестойкая наплечная нашивка, которую носят мужчины и женщины корабля ОНС «Ханьют», сил рекогносцировки КОАН.
ent-RMCPatchSEA = нашивка старшего советника
  .desc = Огнестойкая наплечная нашивка, которую носят мужчины и женщины подразделения «Падающие Соколы», 2-го батальона 4-й бригады КОАН. Внизу вышита серебром фраза «ЭТО МЫ ЗАЩИТИМ».
ent-RMCPatchFallingFalcons = нашивка «Падающие Соколы»
  .desc = Огнестойкая наплечная нашивка, которую носят мужчины и женщины подразделения «Падающие Соколы», 2-го батальона 4-й бригады КОАН.
ent-RMCPatchUNMC = нашивка КОАН
  .desc = Огнестойкая наплечная нашивка, которую носят мужчины и женщины Корпуса морской пехоты ООН.
ent-RMCPatchUnitedNations = нашивка ООН
  .desc = Огнестойкая наплечная нашивка, которую носят мужчины и женщины Организации Объединенных Наций, экономического и политического гиганта как в системе Солнца, так и во всех внеземных колониях; военная мощь ОН не имеет себе равных.
ent-RMCPatchBase = нашивка
  .desc = Абстрактная нашивка.

ent-RMCPatchFallingFalconsAlpha = Нашивка ККМ ООН Falling Falcons
    .desc = Огнестойкая нашивка, которую носят бойцы и женщины Падающих соколов 2-го батальона 4-й бригады ККМ ООН.
    .suffix = Альфа

ent-RMCPatchFallingFalconsAlt = Нашивка ККМ ООН Falling Falcons
    .desc = Огнестойкая нашивка, которую носят бойцы и женщины Падающих соколов 2-го батальона 4-й бригады ККМ ООН.
    .suffix = Альтернативный вариант

ent-RMCPatchFallingFalconsBravo = Нашивка ККМ ООН Falling Falcons
    .desc = Огнестойкая нашивка, которую носят бойцы и женщины Падающих соколов 2-го батальона 4-й бригады ККМ ООН.
    .suffix = Браво

ent-RMCPatchFallingFalconsCharlie = Нашивка ККМ ООН Falling Falcons
    .desc = Огнестойкая нашивка, которую носят бойцы и женщины Падающих соколов 2-го батальона 4-й бригады ККМ ООН.
    .suffix = Чарли

ent-RMCPatchFallingFalconsDelta = Нашивка ККМ ООН Falling Falcons
    .desc = Огнестойкая нашивка, которую носят бойцы и женщины Падающих соколов 2-го батальона 4-й бригады ККМ ООН.
    .suffix = Дельта

ent-RMCPatchFallingFalconsEcho = Нашивка ККМ ООН Falling Falcons
    .desc = Огнестойкая нашивка, которую носят бойцы и женщины Падающих соколов 2-го батальона 4-й бригады ККМ ООН.
    .suffix = Эхо

ent-RMCPatchFallingFalconsFoxtrot = Нашивка ККМ ООН Falling Falcons
    .desc = Огнестойкая нашивка, которую носят бойцы и женщины Падающих соколов 2-го батальона 4-й бригады ККМ ООН.
    .suffix = Фокстрот

ent-RMCPatchFallingFalconsLarge = Нашивка ККМ ООН Falling Falcons
    .desc = Огнестойкая нашивка, которую носят бойцы и женщины Падающих соколов 2-го батальона 4-й бригады ККМ ООН.
    .suffix = Большой

ent-RMCPatchFallingFalconsSquad = Нашивка ККМ ООН Falling Falcons
    .desc = Огнестойкая нашивка, которую носят бойцы и женщины Падающих соколов 2-го батальона 4-й бригады ККМ ООН.
    .suffix = отделение, НЕ НАносить на карту

ent-RMCPatchFreelancerAlt = Нашивка Гильдии фрилансеров
    .desc = Огнестойкая круглая нашивка с изображением белого черепа на вертикально разделенном черно-синем фоне. Носит опытный наемник Фрилансеров, хорошо оснащенной группы, нанимаемой во внешних колониях, известной своим профессионализмом и нейтралитетом. Эта нашивка является личным воспоминанием о времени, проведенном владельцем в группе, и отражает жизнь, проведенную в опасном мире наемнических контрактов.

ent-RMCPatchOliveBranch = Нашивка Межзвездного мира
    .desc = Нашивка, украшенная оливковой ветвью, которую носят те, кто верит в лучший путь вперед. Это означает галактический мир и всеобщее сочувствие.

ent-RMCPatchPeace = наклейка с символом мира
    .desc = Эта планета сделана из ЛЮБВИ И МИРА!

ent-RMCPatchSPPAlt = УПП патч
    .desc = Старинная огнестойкая нашивка на плече, которую носили мужчины и женщины Вооруженного авангарда Союза прогрессивных народов.
    .suffix = Альтернативный вариант

ent-RMCPatchSPPNavalAlt = Нашивка УПП Морская пехота
    .desc = Огнестойкая погонная нашивка, которую носят мужчины и женщины морской пехоты УПП.
    .suffix = Альтернативный вариант

ent-RMCPatchSPPVDVAlt = Нашивка УПП Воздушно-десантная разведка
    .desc = Огнестойкая нарукавная повязка, которую носят бойцы и женщины 173-го взвода воздушно-десантной разведки.
    .suffix = Альтернативный вариант

ent-RMCPatchTSEPara = Нашивка TSE RCM Paramarines
    .desc = Огнестойкая нашивка на плече, которую носят мужчины и женщины парамариновых полков RCM. На нашивке гордо изображен серебряный нож с крыльями лесно-зеленого цвета, наложенными на красный фон.

ent-RMCPatchUnitedNationsSquare = Нашивка Организации Объединенных Наций
    .desc = Огнестойкая нашивка на плече, которую носят мужчины и женщины Организации Объединенных Наций, экономического и политического гиганта во всех колониях, военная мощь ООН не имеет себе равных.
    .suffix = Квадрат

ent-RMCPatchWeYaBlack = Нашивка Вейланд-Ютани
    .desc = Огнестойкая черная нашивка на плече с логотипом Вейланд-Ютани. Символ верности корпорации или, возможно, ироничная насмешка, в зависимости от вашей точки зрения.
    .suffix = Черный

ent-RMCPatchWeYaBlackSquare = Нашивка Вейланд-Ютани
    .desc = Огнестойкая черная нашивка на плече с логотипом Вейланд-Ютани. Символ верности корпорации или, возможно, ироничная насмешка, в зависимости от вашей точки зрения.
    .suffix = Черный, Квадратный
