ent-CMUYautjaBadBloodCommunicator = плохой коммуникатор крови
    .desc = Компактный коммуникатор пришельцев, используемый охотниками-ютжа.
    .suffix = яутжа, Bad Blood

ent-CMUYautjaBadBloodEncryptionKey = ключ шифрования плохой крови
    .desc = Чип инопланетного шифрования, настроенный на каналы охотников-отступников.
    .suffix = яутжа

ent-CMUYautjaCleanserGelVial = флакон с очищающим гелем
    .desc = Небольшой флакон ярко-синего растворяющего геля для уничтожения беспривязного полевого оборудования.
    .suffix = яутжа

ent-CMUYautjaCommunicator = коммуникатор
    .desc = Компактный коммуникатор пришельцев, используемый охотниками-ютжа.
    .suffix = яутжа

ent-CMUYautjaCrowbar = яутжа лом
    .desc = Инструмент для любопытства, сделанный из необычного инопланетного сплава.
    .suffix = яутжа

ent-CMUYautjaEncryptionKey = есть ключ шифрования
    .desc = Чип инопланетного шифрования, настроенный на коммуникаторы охотников.
    .suffix = яутжа

ent-CMUYautjaHivebreaker = Разрушитель ульев
    .desc = Устройство плохой крови, используемое для разрыва связи коллективного разума ксеноморфа и порабощения змеи.
    .suffix = яутжа

ent-CMUYautjaHoundObservationPad = Смотровая площадка «Адская гончая»
    .desc = Портативная консоль с камерой пришельцев, используемая для удаленного наблюдения за адскими гончими.
    .suffix = яутжа

ent-CMUYautjaHuntingPouch = охотничья сумка
    .desc = Яутжа охотничья сумка из толстой дубленой шкуры, используемая для хранения приспособлений, инструментов и трофеев.
    .suffix = яутжа

ent-CMUYautjaMetalChains = металлические цепи
    .desc = Тяжелые инопланетные цепи с заостренными звеньями и жестоким узором сварных швов.
    .suffix = яутжа

ent-CMUYautjaMultitool = инопланетный мультитул
    .desc = Первоклассная инопланетная технология открытия и изменения конфигурации машин.
    .suffix = яутжа

ent-CMUYautjaOverseerCommunicator = коммуникатор надзирателя
    .desc = Компактный коммуникатор пришельцев, используемый охотниками-ютжа.
    .suffix = яутжа, Overseer

ent-CMUYautjaOverseerEncryptionKey = есть ключ шифрования надзирателя
    .desc = Чип инопланетного шифрования, настроенный на каналы охотника и надзирателя.
    .suffix = яутжа

ent-CMUYautjaRelayBeacon = релейный маяк
    .desc = Устройство, покрытое священным текстом. Он жужжит и пищит каждые пару секунд.
    .suffix = яутжа

ent-CMUYautjaScalp = скальп
    .desc = Мрачный трофей от павшей добычи.
    .suffix = яутжа

ent-CMUYautjaScrewdriver = инопланетная отвертка
    .desc = Высокоточная инопланетная отвертка с острым кончиком.
    .suffix = яутжа

ent-CMUYautjaStrandedCommunicator = застрявший коммуникатор охотника
    .desc = Компактный коммуникатор пришельцев, используемый охотниками-ютжа.
    .suffix = яутжа, Stranded

ent-CMUYautjaToolbelt = инопланетный пояс с инструментами
    .desc = Модульный пояс для пришельцев с зажимами для полевого инструмента.
    .suffix = яутжа

ent-CMUYautjaToolbeltFilled = инопланетный пояс с инструментами
    .desc = Модульный пояс для пришельцев с зажимами для полевого инструмента.
    .suffix = яутжа, Filled

ent-CMUYautjaWelder = инопланетный химический сварочный инструмент
    .desc = Сложный химический сварочный аппарат. Держите его подальше от молодокровных.
    .suffix = яутжа

ent-CMUYautjaWirecutters = инопланетные кусачки
    .desc = Инопланетные кусачки с острыми как бритва зубами.
    .suffix = яутжа

ent-CMUYautjaWrench = инопланетный гаечный ключ
    .desc = Гаечный ключ с множеством распространенных применений, сделанный из причудливой инопланетной кости и сплава.
    .suffix = яутжа

radiochannel-cmuyautja-name = чат-радио-cmu-yautja
radiochannel-cmuyautjabadblood-name = чат-радио-cmu-yautja-badblood
radiochannel-cmuyautjaoverseer-name = чат-радио-cmu-yautja-надсмотрщик
