ent-CMUYautjaMaskAncient = древняя биомаска
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskAncientRedGlow = древняя биомаска красного свечения
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskAncientWhite = древняя белая биомаска
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskBadBloodBane = Биомаска от плохой крови
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskBadBloodCommando = Биомаска коммандос плохой крови
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskBadBloodCommandoAlt = Альтернативная биомаска коммандос плохой крови
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskBadBloodEmissaryClassic = классическая биомаска эмиссара плохой крови
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskBadBloodEmissaryDesert = Пустынная биомаска эмиссара плохой крови
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskBadBloodEmissaryJungle = биомаска эмиссара плохой крови в джунглях
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskBadBloodEmissarySnow = Снежная биомаска эмиссара плохой крови
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskBadBloodEmissaryUrban = городская биомаска эмиссара плохой крови
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskBadBloodLunatic = биомаска безумца плохой крови
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskBadBloodPatchwork = Лоскутная биомаска плохой крови
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskBadBloodPatchworkAlt = альтернативная биомаска «плохая кровь»
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskBadBloodScav = биомаска с плохой кровью
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskBadBloodScavAlt = альтернативная биомаска «плохая кровь»
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskBadBloodVenator = биомаска венатора плохой крови
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskEliteCleopatra = элитная биомаска Клеопатры
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskElitePlated = элитная пластинчатая биомаска
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskLegacyCollector = биомаска коллекционера наследия
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskLegacyDragon = биомаска дракона наследия
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskLegacyEnforcer = биомаска устаревшего силовика
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskLegacySwamp = устаревшая болотная биомаска
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred01Bone = биомаска костного клана 1
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred01Bronze = бронзовая клановая биомаска 1
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred01Crimson = биомаска малинового клана 1
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred01Ebony = Биомаска эбенового клана 1
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred01Silver = биомаска серебряного клана 1
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred02Bone = биомаска клана костей 2
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred02Bronze = бронзовая клановая биомаска 2
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred02Crimson = Биомаска Багрового клана 2
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred02Ebony = Биомаска эбенового клана 2
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred02Silver = биомаска серебряного клана 2
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred03Bone = биомаска клана костей 3
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred03Bronze = бронзовая клановая биомаска 3
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred03Crimson = биомаска малинового клана 3
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred03Ebony = Биомаска эбенового клана 3
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred03Silver = биомаска серебряного клана 3
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred04Bone = биомаска клана костей 4
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred04Bronze = бронзовая клановая биомаска 4
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred04Crimson = Биомаска Багрового клана 4
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred04Ebony = Биомаска эбенового клана 4
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred04Silver = биомаска серебряного клана 4
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred05Bone = биомаска клана костей 5
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred05Bronze = бронзовая клановая биомаска 5
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred05Crimson = биомаска малинового клана 5
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred05Ebony = Биомаска эбенового клана 5
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred05Silver = биомаска серебряного клана 5
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred06Bone = биомаска клана костей 6
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred06Bronze = бронзовая клановая биомаска 6
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred06Crimson = биомаска малинового клана 6
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred06Ebony = Биомаска эбенового клана 6
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred06Silver = биомаска серебряного клана 6
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred07Bone = биомаска клана костей 7
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred07Bronze = бронзовая клановая биомаска 7
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred07Crimson = биомаска малинового клана 7
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred07Ebony = Биомаска эбенового клана 7
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred07Silver = биомаска серебряного клана 7
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred08Bone = биомаска клана костей 8
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred08Bronze = бронзовая клановая биомаска 8
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred08Crimson = биомаска малинового клана 8
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred08Ebony = Биомаска эбенового клана 8
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred08Silver = биомаска серебряного клана 8
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred09Bone = биомаска клана костей 9
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred09Bronze = бронзовая клановая биомаска 9
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred09Crimson = биомаска малинового клана 9
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred09Ebony = Биомаска эбенового клана 9
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred09Silver = биомаска серебряного клана 9
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred10Bone = биомаска клана костей 10
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred10Bronze = бронзовая клановая биомаска 10
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred10Crimson = Биомаска Багрового клана 10
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred10Ebony = Биомаска эбенового клана 10
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred10Silver = биомаска серебряного клана 10
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred11Bone = биомаска клана костей 11
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred11Bronze = бронзовая клановая биомаска 11
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred11Crimson = биомаска малинового клана 11
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred11Ebony = Биомаска эбенового клана 11
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred11Silver = биомаска серебряного клана 11
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred12Bone = биомаска клана костей 12
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred12Bronze = бронзовая клановая биомаска 12
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred12Crimson = Биомаска Багрового клана 12
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred12Ebony = Биомаска эбенового клана 12
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred12Silver = биомаска серебряного клана 12
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred13Bone = биомаска клана костей 13
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred13Bronze = бронзовая клановая биомаска 13
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred13Crimson = Биомаска Багрового клана 13
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred13Ebony = Биомаска эбенового клана 13
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred13Silver = биомаска серебряного клана 13
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred14Bone = биомаска клана костей 14
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred14Bronze = бронзовая клановая биомаска 14
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred14Crimson = Биомаска Багрового клана 14
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred14Ebony = Биомаска эбенового клана 14
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred14Silver = биомаска серебряного клана 14
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred15Bone = биомаска клана костей 15
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred15Bronze = бронзовая клановая биомаска 15
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred15Crimson = Биомаска Багрового клана 15
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred15Ebony = Биомаска эбенового клана 15
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred15Silver = биомаска серебряного клана 15
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred16Bone = биомаска клана костей 16
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred16Bronze = бронзовая клановая биомаска 16
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred16Crimson = Биомаска Багрового клана 16
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred16Ebony = Биомаска эбенового клана 16
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred16Silver = биомаска серебряного клана 16
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred17Bone = биомаска клана костей 17
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred17Bronze = бронзовая клановая биомаска 17
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred17Crimson = Биомаска Багрового клана 17
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred17Ebony = Биомаска эбенового клана 17
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred17Silver = биомаска серебряного клана 17
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred18Bone = биомаска клана костей 18
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred18Bronze = бронзовая клановая биомаска 18
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred18Crimson = Биомаска Багрового клана 18
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred18Ebony = Биомаска эбенового клана 18
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred18Silver = биомаска серебряного клана 18
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred19Bone = биомаска клана костей 19
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred19Bronze = бронзовая клановая биомаска 19
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred19Crimson = биомаска малинового клана 19
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred19Ebony = Биомаска эбенового клана 19
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred19Silver = биомаска серебряного клана 19
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred20Bone = биомаска клана костей 20
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred20Bronze = бронзовая клановая биомаска 20
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred20Crimson = Биомаска Багрового клана 20
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred20Ebony = Биомаска эбенового клана 20
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskPred20Silver = биомаска серебряного клана 20
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskThrallBone = маска костяного раба
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskThrallCrimson = малиновая маска раба
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskThrallEbony = маска раба из черного дерева
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskThrallGold = золотая маска раба
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.

ent-CMUYautjaMaskThrallSilver = серебряная маска раба
    .desc = Красиво оформленная охотничья маска пришельцев, декоративная и функциональная.
