ent-CMUYautjaAncientShield = древний щит
    .desc = Большой древний щит, выкованный из неизвестного золотого сплава.

ent-CMUYautjaAncientShieldAlt = древний щит
    .desc = Богато украшенный древний щит, в котором доминирует металлический череп ксеноморфа.

ent-CMUYautjaAncientShieldTemple = древний щит
    .desc = Потертый древний щит с забытым церемониальным узором.

ent-CMUYautjaAncientWarGlaive = древняя боевая глефа
    .desc = Древняя боевая глефа, покрытая кислотными шрамами. Его край все еще опасен, но еще далек от своего расцвета.

ent-CMUYautjaCeremonialDagger = церемониальный кинжал
    .desc = Компактный нож-ятжа, используемый для обрядов, трофеев и убийств с близкого расстояния.

ent-CMUYautjaChainwhip = цепной кнут
    .desc = Колючее цепное оружие для вытягивания крови и удержания добычи на опасном расстоянии.

ent-CMUYautjaClanShield = клановый щит
    .desc = Тяжелый щит яутжа, предназначенный для ближней охоты и ритуальной защиты.

ent-CMUYautjaClanSword = клановый меч
    .desc = Тяжелый клинок клана яутжа с широкой режущей кромкой.

ent-CMUYautjaCleavingGlaive = рассекающая глефа
    .desc = Огромное однолезвийное древковое оружие яутжа.

ent-CMUYautjaCombistick = комбинированная палка
    .desc = Складное копье яутжа с цепной рукоятью для извлечения.

ent-CMUYautjaCruelStaff = жестокий персонал
    .desc = Утяжеленный посох яутжа с усиленными ударными головками.

ent-CMUYautjaDoubleWarScythe = двойная боевая коса
    .desc = Двуглавая яутжа-коса с более длинной убийственной дугой.

ent-CMUYautjaDualWarScythe = двойная боевая коса
    .desc = Парная яутжа-коса для ритуального ближнего боя.

ent-CMUYautjaDuellingBlade = дуэльный клинок
    .desc = Примитивный, но смертоносный клинок яутжа для ритуального боя.

ent-CMUYautjaDuellingClub = дуэльный клуб
    .desc = Жестокая церемониальная дубина для разрешения споров между яутжа.

ent-CMUYautjaDuellingHatchet = дуэльный топор
    .desc = Короткий церемониальный топор с острым лезвием для ритуального боя.

ent-CMUYautjaDuellingKnife = дуэльный нож
    .desc = Грубый ритуальный нож с острыми как бритва зубцами.

ent-CMUYautjaHarpoon = большой гарпун
    .desc = Утяжеленный яутжа-гарпун, предназначенный для жестоких бросков и добивающих ударов.

ent-CMUYautjaHunterSpear = охотничье копье
    .desc = Копье изысканного дизайна яутжа, подходящее для двуручных ударов.

ent-CMUYautjaLongaxe = длинный топор
    .desc = Ужасающе большой топор яутжа со сколами, сокрушающими кости лезвием.

ent-CMUYautjaPiercingSword = пронзительный меч
    .desc = Узкий меч-ютжа, сбалансированный для колющих ударов.

ent-CMUYautjaPlasmaPistol = плазменный пистолет
    .desc = Компактное плазменное оружие с небольшим самозаряжающимся аккумулятором.

ent-CMUYautjaPlasmaRifle = плазменная винтовка
    .desc = Редкая энергетическая винтовка с внутренним самозарядным аккумулятором.

ent-CMUYautjaRendingSword = разрывающий меч
    .desc = Крючковатый меч яутжа, сбалансированный для разрывающих ударов.

ent-CMUYautjaSeveringSword = разрезающий меч
    .desc = Жестокий яутжа-меч с рубящим профилем.

ent-CMUYautjaShieldBase = item

ent-CMUYautjaSpikeLauncher = шиповая пусковая установка
    .desc = Компактное яутжа-устройство в форме полумесяца, которое быстро формирует и стреляет шипами из сплава.

ent-CMUYautjaSpikeProjectile = шип из сплава
    .desc = If you can see this you're probably dead!

ent-CMUYautjaWarAxe = военный топор
    .desc = Быстрый топор яутжа, предназначенный для разрубания и бодания добычи, с цепью, прикрепленной к рукоятке.

ent-CMUYautjaWarGlaive = военная глефа
    .desc = Два огромных клинка на металлическом шесте, украшенном таинственной надписью.

ent-CMUYautjaWeaponBase = item
