ent-ExGrenade-name = взрывная граната
ent-ExGrenade-desc = Граната, создающая небольшой, но разрушительный взрыв.

ent-GrenadeFlashBang-name = светошумовая граната
ent-GrenadeFlashBang-desc = Ээээээээээээээ.

ent-SyndieMiniBomb-name = мини-бомба синдиката
ent-SyndieMiniBomb-desc = Взрывчатка, изготовленная синдикатом и используемая для сдерживания разрушений и создания хаоса.

ent-SelfDestructSeq-name = самоуничтожение
ent-SelfDestructSeq-desc = Уходите на своих условиях!

ent-SingularityGrenade-name = сингулярная граната
ent-SingularityGrenade-desc = Граната, имитирующая силу сингулярности, стягивающая вещи в кучу.

ent-WhiteholeGrenade-name = граната с белой дырой
ent-WhiteholeGrenade-desc = Граната, которая на некоторое время отталкивает все вокруг.

ent-NuclearGrenade-name = ядерный вариант
ent-NuclearGrenade-desc = Пожалуйста, не бросайте его, подумайте о детях.

ent-ModularGrenade-name = модульная граната
ent-ModularGrenade-desc = Корпус гранаты. Требуется триггер и полезная нагрузка.

ent-EmpGrenade-name = ЭМИ-граната
ent-EmpGrenade-desc = Граната, предназначенная для разрушения электронных систем.

ent-HolyHandGrenade-name = святая ручная граната
ent-HolyHandGrenade-desc = О Господь, благослови эту Твою ручную гранату, чтобы с ее помощью Ты мог разнести своих врагов на мелкие кусочки по Твоей милости.

ent-SmokeGrenade-name = дымовая граната
ent-SmokeGrenade-desc = Тактическая граната, при использовании выпускающая большое и продолжительное облако дыма.

ent-CleanerGrenade-name = очистка
ent-CleanerGrenade-desc = Специальная граната для дворников, выпускающая большое облако пены для очистки помещений.

ent-TearGasGrenade-name = граната со слезоточивым газом
ent-TearGasGrenade-desc = Граната со слезоточивым газом для борьбы с массовыми беспорядками. Вызывает раздражение, боль и заставляет плакать до слез.

ent-MetalFoamGrenade-name = металлическая пенная граната
ent-MetalFoamGrenade-desc = Аварийный инструмент, используемый для заделки пробоин корпуса специальной быстросхватывающейся металлической пеной. Почти так же хороши, как настоящие полы!

ent-AirGrenade-name = воздушная граната
ent-AirGrenade-desc = Специальная твердотельная химическая граната, используемая для быстрого выпуска стандартного воздуха в определенную область. Заполняет до 30 плиток!

ent-GrenadeDummy-name = трюковая граната
ent-GrenadeDummy-desc = Вся граната без всякой стрелы.

ent-SyndieTrickyBomb-name = синдикат хитрая бомба
ent-SyndieTrickyBomb-desc = Взрывчатка, изготовленная синдикатом и используемая для отличного отвлечения внимания.

ent-GrenadeBase-name = элемент

ent-AirGrenade = воздушная граната
    .desc = Специальная твердотельная химическая граната, используемая для быстрого выпуска стандартного воздуха в определенную область. Заполняет до 30 плиток!

ent-CleanerGrenade = очистка
    .desc = Специальная граната для дворников, выпускающая большое облако пены для очистки помещений.

ent-EmpGrenade = ЭМИ-граната
    .desc = Граната, предназначенная для разрушения электронных систем.

ent-ExGrenade = взрывная граната
    .desc = Граната, создающая небольшой, но разрушительный взрыв.

ent-GrenadeBase = item

ent-GrenadeDummy = трюковая граната
    .desc = Вся граната без всякой стрелы.

ent-GrenadeFlashBang = светошумовая граната
    .desc = Эээээээээээээээ.

ent-HolyHandGrenade = святая ручная граната
    .desc = О Господь, благослови эту Твою ручную гранату, чтобы с ее помощью Ты мог разнести своих врагов на мелкие кусочки по Твоей милости.

ent-MetalFoamGrenade = металлическая пенная граната
    .desc = Аварийный инструмент, используемый для заделки пробоин корпуса специальной быстросхватывающейся металлической пеной. Почти так же хороши, как настоящие полы!

ent-ModularGrenade = модульная граната
    .desc = Корпус гранаты. Требуется триггер и полезная нагрузка.

ent-NuclearGrenade = ядерный вариант
    .desc = Пожалуйста, не бросайте его, подумайте о детях.

ent-SelfDestructSeq = самоуничтожение
    .desc = Уходите на своих условиях!

ent-SingularityGrenade = сингулярная граната
    .desc = Граната, имитирующая силу сингулярности, стягивающая вещи в кучу.

ent-SmokeGrenade = дымовая граната
    .desc = Тактическая граната, при использовании выпускающая большое и продолжительное облако дыма.

ent-SyndieMiniBomb = мини-бомба синдиката
    .desc = Взрывчатка, изготовленная синдикатом и используемая для сдерживания разрушений и создания хаоса.

ent-SyndieTrickyBomb = синдикат хитрая бомба
    .desc = Взрывчатка, изготовленная синдикатом и используемая для отличного отвлечения внимания.

ent-TearGasGrenade = граната со слезоточивым газом
    .desc = Граната со слезоточивым газом для борьбы с массовыми беспорядками. Вызывает раздражение, боль и заставляет плакать до слез.

ent-WhiteholeGrenade = граната с белой дырой
    .desc = Граната, которая на некоторое время отталкивает все вокруг.
