ent-ThrowingStar-name = метательная звезда
ent-ThrowingStar-desc = Древнее оружие, которое до сих пор используется из-за легкости проникновения в части тела жертвы.

ent-ThrowingStarNinja-name = ниндзя метательная звезда
ent-ThrowingStarNinja-desc = Древнее оружие, которое до сих пор используется из-за легкости проникновения в части тела жертвы.

ent-ThrowingStar = метательная звезда
    .desc = Древнее оружие, которое до сих пор используется из-за легкости проникновения в части тела жертвы.

ent-ThrowingStarNinja = ниндзя метательная звезда
    .desc = Древнее оружие, которое до сих пор используется из-за легкости проникновения в части тела жертвы.
