ent-RadiationCollector-name = коллектор радиации
ent-RadiationCollector-desc = Машина, которая собирает радиацию и превращает ее в энергию. Для работы требуется плазменный газ.

ent-RadiationCollectorNoTank-name = коллектор радиации
ent-RadiationCollectorNoTank-desc = Машина, которая собирает радиацию и превращает ее в энергию. Для работы требуется плазменный газ.

ent-RadiationCollectorFullTank-name = коллектор радиации
ent-RadiationCollectorFullTank-desc = Машина, которая собирает радиацию и превращает ее в энергию. Для работы требуется плазменный газ.

ent-RadiationCollector = коллектор радиации
    .desc = Машина, которая собирает радиацию и превращает ее в энергию. Для работы требуется плазменный газ.
    .suffix = Пустой бак

ent-RadiationCollectorFullTank = коллектор радиации
    .desc = Машина, которая собирает радиацию и превращает ее в энергию. Для работы требуется плазменный газ.
    .suffix = Заполненный бак

ent-RadiationCollectorNoTank = коллектор радиации
    .desc = Машина, которая собирает радиацию и превращает ее в энергию. Для работы требуется плазменный газ.
    .suffix = Нет танка
