ent-Memorial-name = мемориал
ent-Memorial-desc = В память о чем-либо.

ent-SS13Memorial-name = могила неизвестного сотрудника
ent-SS13Memorial-desc = Здесь покоится неизвестный сотрудник Неизвестный по имени и званию, чьи деяния не будут забыты

ent-Monolith-name = монолит
ent-Monolith-desc = Черт возьми, современное искусство. Могу поспорить, это стоит целое состояние.

ent-Memorial = мемориал
    .desc = В память о чем-либо.

ent-Monolith = монолит
    .desc = Черт возьми, современное искусство. Могу поспорить, это стоит целое состояние.

ent-SS13Memorial = могила неизвестного сотрудника
    .desc = Здесь покоится неизвестный сотрудник Неизвестный по имени и званию, чьи деяния не будут забыты
