ent-SinkEmpty-name = тонуть
ent-SinkEmpty-desc = Краны были затянуты с максимально возможным моментом, но известно, что они все еще капают.

ent-Sink-name = тонуть
ent-Sink-desc = Краны были затянуты с максимально возможным моментом, но известно, что они все еще капают.

ent-SinkWide-name = широкая раковина
ent-SinkWide-desc = Краны были затянуты с максимально возможным моментом, но известно, что они все еще капают.

ent-SinkStemless-name = тонуть
ent-SinkStemless-desc = Краны были затянуты с максимально возможным моментом, но известно, что они все еще капают.

ent-SinkStemlessWater-name = тонуть
ent-SinkStemlessWater-desc = Краны были затянуты с максимально возможным моментом, но известно, что они все еще капают.

ent-Sink = раковина
    .desc = Краны были затянуты с максимально возможным моментом, но известно, что они все еще капают.
    .suffix = Вода

ent-SinkEmpty = раковина
    .desc = Краны были затянуты с максимально возможным моментом, но известно, что они все еще капают.
    .suffix = Пустой

ent-SinkStemless = раковина
    .desc = Краны были затянуты с максимально возможным моментом, но известно, что они все еще капают.
    .suffix = Пустой

ent-SinkStemlessWater = раковина
    .desc = Краны были затянуты с максимально возможным моментом, но известно, что они все еще капают.
    .suffix = Вода

ent-SinkWide = широкая раковина
    .desc = Краны были затянуты с максимально возможным моментом, но известно, что они все еще капают.
    .suffix = Вода
