ent-BaseToilet-name = туалет
ent-BaseToilet-desc = HT-451, устройство для удаления мелких отходов с вращающимся моментом. Этот кажется удивительно чистым.

ent-ToiletEmpty-name = туалет
ent-ToiletEmpty-desc = HT-451, устройство для удаления мелких отходов с вращающимся моментом. Этот кажется удивительно чистым.

ent-ToiletGoldenEmpty-name = золотой унитаз
ent-ToiletGoldenEmpty-desc = HT-451G — золотая версия устройства. Сбоку написано, что он изготовлен из чистейшего меркурианского золота, а сиденье из настоящей кожи.

ent-ToiletDirtyWater-name = туалет
ent-ToiletDirtyWater-desc = HT-451, устройство для удаления мелких отходов с вращающимся моментом. Этот кажется удивительно чистым.

ent-ToiletGoldenDirtyWater-name = steal-target-groups-toilet-golden-dirty-water
ent-ToiletGoldenDirtyWater-desc = HT-451G — золотая версия устройства. Сбоку написано, что он изготовлен из чистейшего меркурианского золота, а сиденье из настоящей кожи.

ent-BaseToilet = туалет
    .desc = HT-451, устройство для удаления мелких отходов с вращающимся моментом. Этот кажется удивительно чистым.

ent-ToiletDirtyWater = туалет
    .desc = HT-451, устройство для удаления мелких отходов с вращающимся моментом. Этот кажется удивительно чистым.
    .suffix = Грязная вода

ent-ToiletEmpty = туалет
    .desc = HT-451, устройство для удаления мелких отходов с вращающимся моментом. Этот кажется удивительно чистым.
    .suffix = Пустой

ent-ToiletGoldenDirtyWater = золотой унитаз
    .desc = HT-451G — золотая версия устройства. Сбоку написано, что он изготовлен из чистейшего меркурианского золота, а сиденье из настоящей кожи.
    .suffix = Грязная вода, StealTarget

ent-ToiletGoldenEmpty = золотой унитаз
    .desc = HT-451G — золотая версия устройства. Сбоку написано, что он изготовлен из чистейшего меркурианского золота, а сиденье из настоящей кожи.
    .suffix = Пустой
