ent-SheetMetalBase-name = элемент
ent-SheetMetalBase-desc = Лист металла, часто используемый на станции в различных целях.

ent-SheetSteel-name = сталь
ent-SheetSteel-desc = Лист металла, часто используемый на станции в различных целях.

ent-SheetSteel10-name = сталь
ent-SheetSteel10-desc = Лист металла, часто используемый на станции в различных целях.

ent-SheetSteel1-name = сталь
ent-SheetSteel1-desc = Лист металла, часто используемый на станции в различных целях.

ent-SheetBrass-name = латунь
ent-SheetBrass-desc = Лист латуни, в основном используемый энтузиастами часового дела и остатками ратварианских культов.

ent-SheetBrass10-name = латунь
ent-SheetBrass10-desc = Лист латуни, в основном используемый энтузиастами часового дела и остатками ратварианских культов.

ent-SheetBrass1-name = латунь
ent-SheetBrass1-desc = Лист латуни, в основном используемый энтузиастами часового дела и остатками ратварианских культов.

ent-SheetPlasteel-name = пласталь
ent-SheetPlasteel-desc = Лист металла, часто используемый на станции в различных целях.

ent-SheetPlasteel10-name = пласталь
ent-SheetPlasteel10-desc = Лист металла, часто используемый на станции в различных целях.

ent-SheetPlasteel1-name = пласталь
ent-SheetPlasteel1-desc = Лист металла, часто используемый на станции в различных целях.

ent-SheetSteelLingering0-name = элемент
ent-SheetSteelLingering0-desc = Лист металла, часто используемый на станции в различных целях.

ent-SheetPlasteelLingering0-name = пласталь
ent-SheetPlasteelLingering0-desc = Лист металла, часто используемый на станции в различных целях.

ent-SheetBrass = латунь
    .desc = Лист латуни, в основном используемый энтузиастами часового дела и остатками ратварианских культов.
    .suffix = Полный

ent-SheetBrass1 = латунь
    .desc = Лист латуни, в основном используемый энтузиастами часового дела и остатками ратварианских культов.
    .suffix = Одинокий

ent-SheetBrass10 = латунь
    .desc = Лист латуни, в основном используемый энтузиастами часового дела и остатками ратварианских культов.
    .suffix = Полный

ent-SheetMetalBase = item
    .desc = Лист металла, часто используемый на станции в различных целях.

ent-SheetPlasteel = пласталь
    .desc = Лист металла, часто используемый на станции в различных целях.
    .suffix = Полный

ent-SheetPlasteel1 = пласталь
    .desc = Лист металла, часто используемый на станции в различных целях.
    .suffix = Одинокий

ent-SheetPlasteel10 = пласталь
    .desc = Лист металла, часто используемый на станции в различных целях.
    .suffix = Полный

ent-SheetPlasteelLingering0 = пласталь
    .desc = Лист металла, часто используемый на станции в различных целях.
    .suffix = Затяжной, 0

ent-SheetSteel = сталь
    .desc = Лист металла, часто используемый на станции в различных целях.
    .suffix = Полный

ent-SheetSteel1 = сталь
    .desc = Лист металла, часто используемый на станции в различных целях.
    .suffix = Одинокий

ent-SheetSteel10 = сталь
    .desc = Лист металла, часто используемый на станции в различных целях.
    .suffix = Полный

ent-SheetSteelLingering0 = сталь
    .desc = Лист металла, часто используемый на станции в различных целях.
    .suffix = Затяжной, 0
