ent-AU14BaseMobSpeciesOrganicUSArmy-name = Урист Ц.М. МакХэндс
ent-AU14BeltHolsterPistolUSArmyFull-name = Универсальная кобурная разгрузка M276
ent-AU14BeltHolsterPistolUSArmyFull-desc = M276 — стандартное снаряжение КМП США. Состоит из модульного пояса с различными клипсами. Эта версия оснащена кобурой, позволяющей носить большинство распространённых пистолетов. Также имеет боковые подсумки для хранения магазинов к пистолетам.
ent-AU14AU14MolleBackpackCOFull-name = Тактический рюкзак M2 MOLLE
ent-AU14AU14MolleBackpackCOFull-desc = Тактический рюкзак производства одной из дочерних компаний Alphatech. Очень лёгкий рюкзак, использующий стандартную систему крепления MOLLE США, что обеспечивает лёгкий доступ и оптимальное распределение веса. Стандартный тяжёлый рюкзак для военнослужащих армии США.
ent-AU14HeadsetUSArmy-name = Гарнитура армии США
ent-AU14HeadsetUSArmy-desc = Выдаётся подразделениям армии США.

ent-AU14AU14MolleBackpackCOFull = Рюкзак M2 MOLLE
    .desc = Тактический рюкзак производства одного из подразделений Alphatech. Очень легкий рюкзак, в котором используются стандартные системы крепления MOLLE UA, обеспечивающие легкий доступ и оптимальное распределение веса. Стандартный сверхмощный рюкзак для солдат армии США.
    .suffix = Полный, AU14, Армия США

ent-AU14BaseMobSpeciesOrganicUSArmy = Урист С.М. Макхэндс
    .suffix = AU14, UA, Армия США

ent-AU14BeltHolsterPistolUSArmyFull = Кобура для пистолета общего образца M276
    .desc = М276 является штатным силовым оборудованием ККМ США. Состоит из модульного ремня с различными зажимами. Эта версия имеет кобуру, позволяющую носить с собой самые распространенные пистолеты. Он также содержит боковые подсумки, в которые можно положить большинство пистолетных магазинов.
    .suffix = Полный, AU14, Армия США
