ent-RMCBeltGrenadeHEFA = разгрузка M276 HEFA Mk. XVII
  .desc = Разгрузка M276 HEFA Mk. XVII представляет собой усовершенствованную версию разгрузки для гранатомета M276 с увеличенной емкостью для хранения.

ent-CMBeltKnifeFilled = Оснастка для шаблонного ножа M276
    .desc = М276 является штатным силовым оборудованием ККМ США. Состоит из модульного ремня с различными зажимами. Эта версия специально разработана для хранения ножей. Обычно не выпускаются, но хранятся в эксплуатации.
    .suffix = Заполненный

ent-CMBeltMarineAR10 = Установка для загрузки боеприпасов модели M276
    .desc = М276 является штатным силовым оборудованием ККМ США. Состоит из модульного ремня с различными зажимами. Это стандартный вариант, предназначенный для перевозки больших боеприпасов.
    .suffix = Заполнен, AR10

ent-CMBeltMarineBuckshot = Установка для загрузки боеприпасов модели M276
    .desc = М276 является штатным силовым оборудованием ККМ США. Состоит из модульного ремня с различными зажимами. Это стандартный вариант, предназначенный для перевозки больших боеприпасов.
    .suffix = Заполненный, Картечь

ent-CMBeltMarineHunting = Установка для загрузки боеприпасов модели M276
    .desc = М276 является штатным силовым оборудованием ККМ США. Состоит из модульного ремня с различными зажимами. Это стандартный вариант, предназначенный для перевозки больших боеприпасов.
    .suffix = Заполнено, Басира Армстронг

ent-CMBeltMarineM16 = Установка для загрузки боеприпасов модели M276
    .desc = М276 является штатным силовым оборудованием ККМ США. Состоит из модульного ремня с различными зажимами. Это стандартный вариант, предназначенный для перевозки больших боеприпасов.
    .suffix = Заполненный, M16

ent-CMBeltMarineMP5 = Установка для загрузки боеприпасов модели M276
    .desc = М276 является штатным силовым оборудованием ККМ США. Состоит из модульного ремня с различными зажимами. Это стандартный вариант, предназначенный для перевозки больших боеприпасов.
    .suffix = Заполнено, MP5

ent-CMBeltMedicBagFilled = Спасательная сумка с узором M276
    .desc = М276 является штатным силовым оборудованием ККМ США. В этой конфигурации устанавливается спортивная сумка, наполненная различными инжекторами и легкими медицинскими расходными материалами, и она широко распространена среди медиков.
    .suffix = Заполненный

ent-CMBeltMedicalFilled = Медицинская складская установка модели M276
    .desc = М276 является штатным силовым оборудованием ККМ США. Состоит из модульного ремня с различными зажимами. Эта версия представляет собой менее распространенную конфигурацию, предназначенную для перевозки более объемных предметов медицинского назначения.
    .suffix = Заполненный

ent-CMBeltSecurityMPFilled = Установка военной полиции образца М276
    .desc = М276 является штатным силовым оборудованием ККМ США. Состоит из модульного ремня с различными зажимами. Эта версия наполнена множеством небольших сумок, предназначенных для ношения несмертоносного оборудования и средств фиксации.
    .suffix = Заполненный

ent-CMBeltSecurityMarshalFilled = ремень правоохранительных органов
    .desc = Черный дежурный ремень, используемый для ношения инструментов сотрудника правоохранительных органов. Это тяжелый полицейский ремень с несколькими подсумками для хранения различных предметов правоохранительных органов.
    .suffix = Заполненный

ent-CMBeltSecuritySPPFilled = Установка военной полиции Тип 43
    .desc = Тип 43 является штатным силовым оборудованием УПП. Состоит из модульного ремня с различными зажимами. Эта версия наполнена множеством небольших сумок, предназначенных для ношения несмертоносного оборудования и средств фиксации.
    .suffix = Заполненный

ent-CMBeltUtilityCombatFilled = Пояс для боевых инструментов модели M276
    .desc = Поясной боевой комплект модели М276 является альтернативным силовым оборудованием ККМ США для инженеров, проводящих ремонт в зонах боевых действий. Состоит из модульного ремня с различными зажимами и подсумками для инструментов, а также кобуры для пистолета. Из-за большого размера личного оружия оно не может вместить столько инструментов, сколько его стандартный аналог.
    .suffix = Заполненный

ent-CMBeltUtilityFilled = Поясная установка для инструментов модели M276
    .desc = М276 является штатным силовым оборудованием ККМ США. Состоит из модульного ремня с различными зажимами. В этой версии отсутствуют какие-либо боевые функции, и она обычно используется инженерами для транспортировки важных инструментов.
    .suffix = Заполненный

ent-RMCBeltGrenadeFilled = Гранатометная установка М40 образца М276
    .desc = М276 является штатным силовым оборудованием ККМ США. Состоит из модульного ремня с различными зажимами. Эта версия рассчитана на перевозку до 12 гранат серии М40.
    .suffix = Заполненный

ent-RMCBeltGrenadeLargeFilled = 30-мм гранатометная установка образца М276 Mk. II
    .desc = М276 Мк. II — это модернизированная версия гранатомета М276 с большей вместимостью.
    .suffix = Заполненный

ent-RMCBeltHolsterNailgunFill = индивидуальная кобура для гвоздемета
    .desc = Сочетание кобуры для пистолета M276 и пояса для инженерных инструментов, которые были объединены в уникальный ремень, на котором можно разместить компактный гвоздодер и два запасных магазина для гвоздезабивателей.
    .suffix = Заполненный

ent-RMCBeltHolsterPistolHandcannonFilled = Кобура для пистолета общего образца M276
    .desc = М276 является штатным силовым оборудованием ККМ США. Состоит из модульного ремня с различными зажимами. Эта версия имеет кобуру, позволяющую носить с собой самые распространенные пистолеты. Он также содержит боковые подсумки, в которые можно положить большинство пистолетных магазинов.
    .suffix = Заполненный, Ручная пушка

ent-RMCBeltHolsterPistolTSEFilledL54 = пистолетный ремень
    .desc = Темно-коричневый кожаный пистолетный ремень. В него помещается большинство видов огнестрельного оружия, а также запасные магазины. Стандартная проблема для правоохранительных органов, вооруженных сил и сил безопасности.
    .suffix = TSE, Заполненный, L54

ent-RMCBeltMarineMAR = Установка для загрузки боеприпасов модели M276
    .desc = М276 является штатным силовым оборудованием ККМ США. Состоит из модульного ремня с различными зажимами. Это стандартный вариант, предназначенный для перевозки больших боеприпасов.
    .suffix = Заполнено, 30/40 марта

ent-RMCBeltMarineMK1 = Установка для загрузки боеприпасов модели M276
    .desc = М276 является штатным силовым оборудованием ККМ США. Состоит из модульного ремня с различными зажимами. Это стандартный вариант, предназначенный для перевозки больших боеприпасов.
    .suffix = Заполненный, МК1

ent-RMCBeltMarineMK2 = Установка для загрузки боеприпасов модели M276
    .desc = М276 является штатным силовым оборудованием ККМ США. Состоит из модульного ремня с различными зажимами. Это стандартный вариант, предназначенный для перевозки больших боеприпасов.
    .suffix = Заправленный, МК2

ent-RMCBeltMarineUZI = Установка для загрузки боеприпасов модели M276
    .desc = М276 является штатным силовым оборудованием ККМ США. Состоит из модульного ремня с различными зажимами. Это стандартный вариант, предназначенный для перевозки больших боеприпасов.
    .suffix = Заполнено, УЗИ

ent-RMCBeltMedicBagSPPFilled = Спасательная сумка типа 41
    .desc = Грузовая установка Тип 41 является штатным силовым оборудованием войск УПП. В этой конфигурации устанавливается спортивная сумка, наполненная различными инжекторами и легкими медицинскими расходными материалами, и она широко распространена среди медиков.
    .suffix = Заполненный

ent-RMCBeltMedicalDefibAnalyzerFilled = Медицинская складская установка модели M276
    .desc = М276 является штатным силовым оборудованием ККМ США. Состоит из модульного ремня с различными зажимами. Эта версия представляет собой менее распространенную конфигурацию, предназначенную для перевозки более объемных предметов медицинского назначения.
    .suffix = Заполненный, Лучше

ent-RMCBeltSecurityWeYaFilled = Комплекс корпоративной безопасности М276-С
    .desc = Адаптация Вейланд-Ютани несущего оборудования М276, предназначенная для корпоративных сил безопасности. Эта модульная черная установка оснащена несколькими подсумками для переноски ограничителей, боеприпасов, а также смертоносного и нелетального оборудования для поддержания порядка.
    .suffix = Заполненный

ent-RMCBeltSmartPistolFilled = Умная кобура для пистолета СУ-6 образца М276
    .desc = М276 является штатным силовым оборудованием ККМ США. Состоит из модульного ремня с различными зажимами. Эта версия для смартпистолета СУ-6.
    .suffix = Заполненный

ent-RMCM77BeltFilled = Кобура для пистолета общего образца M276
    .desc = М276 является штатным силовым оборудованием ККМ США. Состоит из модульного ремня с различными зажимами. Эта версия имеет кобуру, позволяющую носить с собой самые распространенные пистолеты. Он также содержит боковые подсумки, в которые можно положить большинство пистолетных магазинов.
    .suffix = Заполненный, M77

ent-RMCM77BeltPMCFilled = Кобура для пистолета М301
    .desc = М301 является стандартным несущим оборудованием ЧВК Вейланд-Ютани. Состоит из модульного ремня с различными зажимами. Эта версия имеет кобуру, позволяющую носить с собой самые распространенные пистолеты. Он также содержит боковые подсумки, в которые можно положить большинство пистолетных магазинов.
    .suffix = Заполненный, М77, ЧВК

ent-RMCM77BeltPMCFilledNearEmpty = Кобура для пистолета М301
    .desc = М301 является стандартным несущим оборудованием ЧВК Вейланд-Ютани. Состоит из модульного ремня с различными зажимами. Эта версия имеет кобуру, позволяющую носить с собой самые распространенные пистолеты. Он также содержит боковые подсумки, в которые можно положить большинство пистолетных магазинов.
    .suffix = Заполнен, M77, PMC, Почти пуст

ent-RMCMK80BeltPMCFilled = Кобура для пистолета М301
    .desc = М301 является стандартным несущим оборудованием ЧВК Вейланд-Ютани. Состоит из модульного ремня с различными зажимами. Эта версия имеет кобуру, позволяющую носить с собой самые распространенные пистолеты. Он также содержит боковые подсумки, в которые можно положить большинство пистолетных магазинов.
    .suffix = Заправленный, МК80
