ent-RMCPouchGeneralLargeBureauObserverFill = большой общий подсумок
  .desc = Универсальная сумка, используемая для переноски предметов разного размера.

ent-RMCPouchGeneralLargeICBLiaison = большой общий подсумок
  .desc = Универсальная сумка, используемая для переноски предметов разного размера.

ent-RMCPouchMagazineFilledMP5 = подсумок для магазинов
  .desc = Он может содержать магазины.

ent-RMCPouchMagazineFilledM16 = подсумок для магазинов
  .desc = Он может содержать магазины.

ent-RMCPouchMagazineFilledPDW90 = подсумок для магазинов
  .desc = Он может содержать магазины.

ent-RMCPouchMagazineFilledKT42 = подсумок для магазинов
  .desc = Он может содержать магазины.

ent-RMCPouchMagazineFilledMAR40Ext = подсумок для магазинов
  .desc = Он может содержать магазины.

ent-RMCPouchMagazineLargeMP5 = большой подсумок для магазинов
  .desc = Он может содержать много магазинов.

ent-RMCPouchMagazineType64 = большой подсумок для магазинов
  .desc = Он может содержать много магазинов.

ent-RMCPouchMagazinePistolFilledMateba = Подсумок для магазинов Матеба
  .desc = Он может нести магазины Матеба и револьверные спидлоадеры.

ent-RMCPouchShotgunFilledBuckshot = подсумок для дроби
  .desc = Он может содержать несколько ракушек.

ent-RMCPouchShotgunFilledPolicing = подсумок для дроби
  .desc = Он может содержать несколько ракушек.

ent-RMCPouchShotgunFilledBeanbag = подсумок для дроби
  .desc = Он может содержать несколько ракушек.

ent-RMCPouchShotgunLargeBeanbag = большой подсумок для дроби
  .desc = Он может содержать больше горстей ракушек.

ent-RMCPouchShotgunLargeSlugs = большой подсумок для патронов для дробовика
  .desc = Он может содержать больше горстей ракушек.

ent-RMCPouchFlareFilled = подсумок сигнальных ракет
  .desc = Подсумок, предназначенный для хранения сигнальных ракет.

ent-RMCPouchFlareL96Filled = подсумок L96
  .desc = Подсумок, предназначенный для хранения сигнальных ракет, используемых королевской морской пехотой.

ent-RMCPouchElectronicsFill = подсумок для электроники
  .desc = Он предназначен для хранения большинства электронных устройств, силовых элементов и печатных плат.

ent-RMCPouchToolsFill = подсумок инструментов
  .desc = Он предназначен для хранения инструментов для обслуживания — отвертки, гаечного ключа, катушки кабеля и т. д. Он также имеет крючок для шанцевого инструмента или легкого заменителя.

ent-RMCPouchToolsSocFill = тактический подсумок для инструментов
  .desc = Этот конкретный набор инструментов, полный острых и тяжелых предметов, был разработан для того, чтобы взламывать вещи, а не чинить их.

ent-RMCPouchToolsSocMarineRaiderFill = тактический подсумок для инструментов
  .desc = Этот конкретный набор инструментов, полный острых и тяжелых предметов, был разработан для того, чтобы взламывать вещи, а не чинить их.

ent-RMCPouchDrumPMCFill = подсумок для смартгана
  .desc = Тяжелая сумка, предназначенная для переноски барабанов для смартгана.

ent-RMCPouchSurvivalFill = подсумок для выживания
  .desc = Подсумок, выдаваемый колонистам на случай чрезвычайной ситуации.

ent-RMCPouchSurvivalFillRadioOff = подсумок для выживания
  .desc = Подсумок, выдаваемый колонистам на случай чрезвычайной ситуации.

ent-RMCPouchSurvivalBlackFilled = подсумок для выживания
  .desc = Подсумок, выдаваемый колонистам на случай чрезвычайной ситуации.

ent-RMCPouchSurvivalSynthFill = подсумок для выживания синтетика
  .desc = Аварийный мешок для синтетиков на случай чрезвычайной ситуации.

ent-RMCPouchToolsSocRCMPVEAssaultEngi = тактический подсумок для инструментов
  .desc = Этот конкретный набор, полный острых и тяжёлых предметов, был создан для взлома, а не для починки. Хотя и с последним справляется довольно хорошо.

ent-RMCPouchToolsSocFilledSynthetic = тактический подсумок для инструментов
  .desc = Этот конкретный набор, полный острых и тяжёлых предметов, был создан для взлома, а не для починки. Хотя и с последним справляется довольно хорошо.

ent-RMCPouchToolsFilledRCM = подсумок для инструментов
  .desc = Предназначен для переноски ремонтных инструментов — отвёртки, гаечного ключа, кабельной катушки и т.д. Также имеет крюк для сапёрной лопатки или светозаменятеля.

ent-RMCPouchToolsSocFilledTactical = тактический подсумок для инструментов
  .desc = Этот конкретный набор, полный острых и тяжёлых предметов, был создан для взлома, а не для починки. Хотя и с последним справляется довольно хорошо.

