ent-AU14MRETWERMC-name = Рацион ОП ИТМ
ent-AU14MRETWERMC-desc = Рацион Оперативного Питания. По формату похож на ИРП КМП США, но использует дорогие консерванты и методы, а также недешёвые блюда кухни ИТМ.
ent-AU14MREUPP-name = Рацион ИПП СПН
ent-AU14MREUPP-desc = Индивидуальный Паёк Питания, в основном состоящий из набора консервов. Несмотря на больший вес, он зарекомендовал себя как гораздо более надёжный.

ent-AU14BoxMRETWERMC = коробка с RMC MRE (x12)
    .desc = Коробка MRE. Питательно, но не вкусно.
    .suffix = Заполненный

ent-AU14BoxMRETWERMCEmpty = коробка с RMC MRE (x12)
    .desc = Коробка MRE. Питательно, но не вкусно.

ent-AU14BoxMREUPP = коробка ИПП УПП (12 шт.)
    .desc = Коробка MRE. Питательно, но не вкусно.
    .suffix = Заполненный

ent-AU14BoxMREUPPEmpty = коробка ИПП УПП (12 шт.)
    .desc = Коробка MRE. Питательно, но не вкусно.

ent-AU14MRETWERMC = Пайковый пакет RMC
    .desc = Пайковый пакет операции. Использует формат, аналогичный ККМ США MRE, но использует дорогие материалы и методы консервирования и не менее дорогие блюда кухни TWE.

ent-AU14MREUPP = Пайковый пакет УПП
    .desc = Индивидуальный рацион питания, в основном состоящий из различных консервов, несмотря на то, что он тяжелее, оказался намного надежнее.
