ent-AU14SpawnPointCivilianKellandWarden-name = Точка возрождения Келланд Страж
ent-AU14SpawnPointCivilianKellandWarden-desc = Создатель заданий RMC14. Используется для начала раунда и позднего соединения.

ent-AU14SpawnPointCivilianKellandWarden = Точка возрождения Келланд Страж
    .desc = Создатель заданий RMC14. Используется для начала раунда и позднего соединения.
    .suffix = Создание вакансий

job-au14jobciviliankellandwarden-desc = Вы являетесь менеджером среднего звена в горнодобывающей компании «Келланд», дочерней компании «Вейланд-Ютани», и вам поручено управлять тюрьмой в этой колонии. Пусть ваши заключенные работают, производят и ведут себя хорошо. Если они вспыльчивы, предоставьте им большие привилегии или бесплатный проезд по колонии. (Роль доступна на LV-747 и в некоторых режимах)
job-au14jobciviliankellandwarden-name = Келланд Уорден
job-au14jobciviliankellandwarden-supervisors = Компания, местные правоохранительные органы
