ent-AU14BallisticShieldRMC-name = Баллистический щит FBS-B
ent-AU14BallisticShieldRMC-desc = Баллистический щит, используемый Королевскими Морпехами-Коммандос. Этот щит обычно используется во время абордажных действий благодаря своей лёгкой, но прочной конструкции. Не помогает против взрывчатки.

ent-AU14BallisticShieldRMC = Баллистический щит ФБС-Б
    .desc = Баллистический щит, используемый королевским коммандос морпехи. Этот щит обычно используется во время абордажа из-за его легкой, но прочной конструкции. Не помогает от взрывчатки.
    .suffix = РМ
