ent-AU14GrenadeHighExplosiveRMC-name = Граната R2175/A HEDP
ent-AU14GrenadeHighExplosiveRMC-desc = Высокоэксплозивная двойного назначения. Маленькая, но обманчиво сильная фугасная граната, которая вытесняет фугасные гранаты M15 наряду с 30-мм HEFA. Может заряжаться в гранатомёты или метаться рукой.
ent-AU14GrenadeIncendiaryRMC-name = Граната R2175/B HIDP
ent-AU14GrenadeIncendiaryRMC-desc = 30-мм высокоэксплозивно-зажигательная, противомобильная граната — маленькая, но обманчиво сильная зажигательная граната, предназначенная для нарушения мобильности противника с помощью долго горящего напалма типа B. Установлена на подрыв через 4 секунды.
ent-AU14GrenadeNeuroRMC-name = Граната R2175/CN20
ent-AU14GrenadeNeuroRMC-desc = Маленькая граната, содержащая ампулу смертельного нервно-паралитического газа. Обычно выводит цели из строя на достаточно долгое время, чтобы RMC могли их ликвидировать. Вы почти можете слышать крики вашего инструктора в глубине сознания, упоминающего что-то о противогазе. Установлена на подрыв через 3.5 секунды.

ent-AU14GrenadeHighExplosiveRMC = Граната R2175/A HEDP
    .desc = Фугасный двойного назначения. Маленькая, но обманчиво мощная фугасная граната, которая постепенно вытесняет гранаты M15 HE наряду с 30-мм HEFA. Можно заряжать в гранатометы или бросать вручную.
    .suffix = РМ

ent-AU14GrenadeIncendiaryRMC = Граната Р2175/Б HIDP
    .desc = 30-мм осколочно-зажигательная противомобильная граната — небольшая, но обманчиво мощная зажигательная граната, предназначенная для нарушения мобильности противника с помощью напалма длительного действия типа B. Он должен взорваться через 4 секунды.
    .suffix = РМ

ent-AU14GrenadeNeuroRMC = Граната R2175/CN20
    .desc = Маленькая граната, содержащая пузырек со смертоносным нервно-паралитическим газом. Обычно выбивает цели на время, достаточное для того, чтобы их могли уничтожить RMC. Вы почти можете услышать, как ваш инструктор кричит в затылке, упоминая что-то о противогазе. Он должен взорваться через 3,5 секунды.
    .suffix = РМ
