ent-AU14MortarKitRMC-name = Переносной комплект лёгкого миномёта L53A1
ent-AU14MortarKitRMC-desc = Ручная, обслуживаемая расчётом система лёгкого миномёта, предназначенная для обеспечения мобильной огневой поддержки подразделения Королевских морпехов. Требует предварительной установки.
ent-AU14MortarCameraRMC-name = пара-камера

ent-AU14MortarCameraRMC = паракамера
    .suffix = РМ

ent-AU14MortarKitRMC = Переносной комплект легкого миномета L53A1
    .desc = Ручной легкий минометный комплекс, управляемый расчетом, предназначенный для мобильной огневой поддержки отряда королевских морпехов. Надо сначала поставить.
    .suffix = Classic
