ent-AU14MagazineSniperL64A3-name = предмет
ent-AU14CartridgeRifleL64A3Squashhead-name = патрон
ent-AU14BulletRifle888x51Squashhead-name = БазоваяПуля
ent-AU14BulletRifle888x51Squashhead-desc = Если ты это видишь, ты, вероятно, мёртв!

ent-AU14BulletRifle888x51Squashhead = BaseBullet
    .desc = If you can see this you're probably dead!

ent-AU14CartridgeRifleL64A3Squashhead = L10A7 Картридж с плоской головкой (8,88x51 мм)
    .desc = Винтовочный патрон 8,88х51 мм с плоскоголовкой.

ent-AU14L64A3SniperRifle = L64A3 обозначена стрелковая винтовка
    .desc = Легкая стрелковая винтовка, разработанная компанией Howatomo Precision Machining для королевских морпехов. Создан для того, чтобы обеспечить коммандос дальностью действия, превосходящей возможности старого L90. Полезная нагрузка HESH с непрерывным зарядом устраняет необходимость в традиционных бронебойных боеприпасах со стальным сердечником и улучшает сохранение повреждений на увеличенной дистанции. Ускоренный ход затвора и легкий спусковой крючок обеспечивают быстрые и точные последующие выстрелы даже на дистанциях в тысячи метров.

ent-AU14MagazineSniperL64A3 = Магазин L64A3 с плоской головкой (8,88x51 мм)
    .desc = Магазин под патроны L10A7 с плоской головкой калибра 8,88x51 мм.
