ent-AU14WeaponRifleL90-name = штурмовая винтовка L90
ent-AU14WeaponRifleL90-desc = Винтовка L90, вариант старой стандартной винтовки королевского морпеха.
ent-AU14WeaponRifleL90Full-name = штурмовая винтовка L90
ent-AU14WeaponRifleL90Full-desc = Винтовка L90, вариант старой стандартной винтовки королевского морпеха.
ent-AU14MagazineRifleL90-name = предмет
ent-AU14MagazineRifleL90AP-name = предмет
ent-AU14MagazineRifleL90extended-name = предмет
ent-AU14MagazineRifleL90HEAP-name = предмет
ent-AU14MagazineRifleL90Incendiary-name = предмет
ent-AU14WeaponRifleL90B-name = штурмовая винтовка L90/B «Breacher»
ent-AU14WeaponRifleL90B-desc = Вариант старой стандартной винтовки королевского морпеха с сильно модифицированным ударно-спусковым механизмом, обеспечивающим режим стрельбы очередями. Оснащена встроенным подствольным дробовиком.
ent-AU14WeaponRifleL90BFull-name = штурмовая винтовка L90/B «Breacher»
ent-AU14WeaponRifleL90BFull-desc = Вариант старой стандартной винтовки королевского морпеха с сильно модифицированным ударно-спусковым механизмом, обеспечивающим режим стрельбы очередями. Оснащена встроенным подствольным дробовиком.
ent-AU14AttachmentL90MScope-name = предмет
ent-RMCAttachmentL90BUnderbarrelShotgun-name = предмет
ent-AU14AttachmentL90MVerticalGrip-name = предмет
ent-AU14WeaponRifleL90M-name = марксменская винтовка L90M
ent-AU14WeaponRifleL90M-desc = Марксменская винтовка L90M, вариант старой стандартной винтовки королевского морпеха. Эта конкретная версия оружия получила специальный приклад, переменный прицел и удлинённый ствол. Надёжная и смертоносная.
ent-AU14WeaponRifleL90MFull-name = марксменская винтовка L90M
ent-AU14WeaponRifleL90MFull-desc = Марксменская винтовка L90M, вариант старой стандартной винтовки королевского морпеха. Эта конкретная версия оружия получила специальный приклад, переменный прицел и удлинённый ствол. Надёжная и смертоносная.
ent-AU14MagazineRifleL90M-name = предмет
ent-AU14MagazineRifleL90MAP-name = предмет
ent-AU14MagazineRifleL90Mextended-name = предмет
ent-AU14MagazineRifleL90MHEAP-name = предмет
ent-AU14MagazineRifleL90MIncendiary-name = предмет
ent-AU14WeaponSMGL90A2-name = ОЛД L90A2 «Commando»
ent-AU14WeaponSMGL90A2-desc = Оружие личной обороны L90A2, часто встречающееся в арсеналах Империи Трёх Миров. Эта версия имеет укороченный ствол и модифицированный механизм стрельбы, позволяющий вести автоматический огонь и стрельбу очередями. Использует патрон 10x20 мм Parabellum.
ent-AU14WeaponSMGL90A2old-name = ОЛД L90A2 «Commando»
ent-AU14WeaponSMGL90A2old-desc = Оружие личной обороны L90A2, часто встречающееся в арсеналах Империи Трёх Миров. Эта версия имеет укороченный ствол и модифицированный механизм стрельбы, позволяющий вести автоматический огонь и стрельбу очередями. Использует патрон 10x20 мм Parabellum.
ent-AU14WeaponSMGL90A2oldnoattachments-name = ОЛД L90A2 «Commando»
ent-AU14WeaponSMGL90A2oldnoattachments-desc = Оружие личной обороны L90A2, часто встречающееся в арсеналах Империи Трёх Миров. Эта версия имеет укороченный ствол и модифицированный механизм стрельбы, позволяющий вести автоматический огонь и стрельбу очередями. Использует патрон 10x20 мм Parabellum.
ent-AU14MagazineSMGL90A2-name = предмет
ent-AU14MagazineSMGL90A2AP-name = предмет
ent-AU14MagazineSMGL90A2extended-name = предмет
ent-AU14MagazineSMGL90A2HEAP-name = предмет
ent-AU14MagazineSMGL90A2Incendiary-name = предмет

ent-AU14AttachmentL90MScope = 4-кратный телескопический прицел
    .desc = Телескопический окуляр L90 Marksman с 4-кратным увеличением. Исправлено при 4-кратном увеличении.

ent-AU14AttachmentL90MVerticalGrip = вертикальный захват
    .desc = Вертикальное цевье, обеспечивающее лучшую точность, меньшую отдачу и разброс, особенно при стрельбе очередями. Однако это также увеличивает размер оружия.

ent-AU14MagazineRifleL90 = Магазин L90 (10x24 мм)
    .desc = Магазин на патроны 10х24 мм для винтовки L90.

ent-AU14MagazineRifleL90AP = Магазин L90 AP (10x24 мм)
    .desc = Магазин бронебойных патронов 10х24 мм для использования в винтовке Л90.
    .suffix = АП

ent-AU14MagazineRifleL90HEAP = Магазин L90 HEAP (10x24 мм)
    .desc = Магазин на патроны HEAP 10x24 мм для винтовки L90.
    .suffix = КУЧА

ent-AU14MagazineRifleL90Incendiary = Зажигательный магазин L90 (10x24 мм)
    .desc = Магазин с зажигательными патронами 10х24 мм для использования в винтовке Л90.
    .suffix = Зажигательный

ent-AU14MagazineRifleL90M = Магазин Л90М (10x24 мм)
    .desc = Магазин на патроны 10х24 мм для использования в винтовке Л90М.

ent-AU14MagazineRifleL90MAP = Магазин L90M AP (10x24 мм)
    .desc = Магазин бронебойных патронов 10х24 мм для использования в винтовке Л90М.
    .suffix = АП

ent-AU14MagazineRifleL90MHEAP = Магазин L90M HEAP (10x24 мм)
    .desc = Магазин на патроны HEAP 10х24 мм для использования в винтовке Л90М.
    .suffix = КУЧА

ent-AU14MagazineRifleL90MIncendiary = Магазин зажигательный Л90М (10x24 мм)
    .desc = Магазин с зажигательными патронами 10х24 мм для использования в винтовке Л90М.
    .suffix = Зажигательный

ent-AU14MagazineRifleL90Mextended = Удлиненный магазин L90M (10x24 мм)
    .desc = Удлиненный магазин для винтовки Л90М.
    .suffix = Расширенный

ent-AU14MagazineRifleL90extended = Удлиненный магазин L90 (10x24 мм)
    .desc = Удлиненный магазин для винтовки L90.
    .suffix = Расширенный

ent-AU14MagazineSMGL90A2 = Магазин L90A2 (10x20 мм)
    .desc = Магазин на патроны 10x20 мм для использования в L90A2 PDW.

ent-AU14MagazineSMGL90A2AP = L90A2 Магазин AP (10x20 мм)
    .desc = Магазин с бронебойными патронами калибра 10х20 мм для использования в L90A2 PDW.
    .suffix = АП

ent-AU14MagazineSMGL90A2HEAP = Магазин L90A2 HEAP (10x20 мм)
    .desc = Магазин на патроны HEAP 10x20 мм для использования в L90A2 PDW.
    .suffix = КУЧА

ent-AU14MagazineSMGL90A2Incendiary = Зажигательный магазин L90A2 (10x20 мм)
    .desc = Магазин с зажигательными патронами 10х20 мм для использования в L90A2 PDW.
    .suffix = Зажигательный

ent-AU14MagazineSMGL90A2extended = L90A2 Удлиненный магазин (10x20 мм)
    .desc = Расширенный магазин для L90A2 PDW.
    .suffix = Расширенный

ent-AU14WeaponRifleL90 = Штурмовая винтовка L90
    .desc = Винтовка L90, вариант старой стандартной винтовки королевского морпеха.

ent-AU14WeaponRifleL90B = Автомат L90/B «Бричер»
    .desc = вариант старой стандартной винтовки королевского морпеха с сильно модифицированным ударно-спусковым механизмом, обеспечивающим возможность стрельбы очередями. Поставляется со встроенным подствольным ружьем.

ent-AU14WeaponRifleL90BFull = Автомат L90/B «Бричер»
    .desc = вариант старой стандартной винтовки королевского морпеха с сильно модифицированным ударно-спусковым механизмом, обеспечивающим возможность стрельбы очередями. Поставляется со встроенным подствольным ружьем.

ent-AU14WeaponRifleL90Full = Штурмовая винтовка L90
    .desc = Винтовка L90, вариант старой стандартной винтовки королевского морпеха.

ent-AU14WeaponRifleL90M = Стрелковая винтовка Л90М
    .desc = Винтовка L90M Marksman, вариант старой штатной винтовки королевского морпеха. Эта конкретная версия оружия получила нестандартный приклад, оптический прицел с переменным увеличением и более длинный ствол. Надежный и смертоносный.

ent-AU14WeaponRifleL90MFull = Стрелковая винтовка Л90М
    .desc = Винтовка L90M Marksman, вариант старой штатной винтовки королевского морпеха. Эта конкретная версия оружия получила нестандартный приклад, оптический прицел с переменным увеличением и более длинный ствол. Надежный и смертоносный.

ent-AU14WeaponSMGL90A2 = L90A2 «Коммандос» PDW
    .desc = Оружие индивидуальной защиты L90A2, обычно встречающееся в арсеналах Трех Мировой Империи. Эта версия имеет укороченный ствол и модифицированный огневой механизм, позволяющий вести полностью автоматический огонь и вести огонь очередями. Под патрон Парабеллум 10х20 мм.

ent-AU14WeaponSMGL90A2old = L90A2 «Коммандос» PDW
    .desc = Оружие индивидуальной защиты L90A2, обычно встречающееся в арсеналах Трех Мировой Империи. Эта версия имеет укороченный ствол и модифицированный огневой механизм, позволяющий вести полностью автоматический огонь и вести огонь очередями. Под патрон Парабеллум 10х20 мм.

ent-AU14WeaponSMGL90A2oldnoattachments = L90A2 «Коммандос» PDW
    .desc = Оружие индивидуальной защиты L90A2, обычно встречающееся в арсеналах Трех Мировой Империи. Эта версия имеет укороченный ствол и модифицированный огневой механизм, позволяющий вести полностью автоматический огонь и вести огонь очередями. Под патрон Парабеллум 10х20 мм.

ent-RMCAttachmentL90BUnderbarrelShotgun = подствольное ружье
    .desc = Тактический дробовик. Крепится к подстволу большинства видов оружия. Способен заряжать только до пяти картечных снарядов. Специализируется на проникновении в здания.
