ent-RMCPouchConstruction = строительный подсумок
  .desc = Он предназначен для хранения строительных материалов - стеклянных/металлических листов, металлических прутьев, колючей проволоки, кабельных катушек и пустых мешков с песком. Также имеет два крюка для сапёрной лопатки и сменных ламп.

ent-RMCPouchConstructionFillFull = строительный мешок
    .desc = Он предназначен для хранения строительных материалов: стеклянных/металлических листов, металлических стержней, колючей проволоки, катушек с кабелем и пустых мешков с песком. Он также имеет два крючка для шанцевого инструмента и сменного фонаря.
    .suffix = Полный

ent-RMCPouchConstructionFillLowGrade = строительный мешок
    .desc = Он предназначен для хранения строительных материалов: стеклянных/металлических листов, металлических стержней, колючей проволоки, катушек с кабелем и пустых мешков с песком. Он также имеет два крючка для шанцевого инструмента и сменного фонаря.
    .suffix = Низкий уровень, полный
