ent-RMCPouchGeneralLarge = большой универсальный подсумок
  .desc = Универсальный подсумок, используемый для переноски большего количества предметов разного размера.

ent-RMCPouchGeneralLargeFilledParaCO = большая общая сумка
    .desc = Универсальная сумка, используемая для переноски предметов разного размера.
    .suffix = Выживший, Парамарин, Заполненный, Колорадо

ent-RMCPouchGeneralLargeFilledRoyalCommando = большая общая сумка
    .desc = Универсальная сумка, используемая для переноски предметов разного размера.
    .suffix = Заполнено, RoyalCommando

ent-RMCPouchGeneralLargeFilledSPPCommand = большая общая сумка
    .desc = Универсальная сумка, используемая для переноски предметов разного размера.
    .suffix = Заполненный, СПП

ent-RMCPouchGeneralLargeFilledSmartGunDrums = большая общая сумка
    .desc = Универсальная сумка, используемая для переноски предметов разного размера.
    .suffix = Наполненные умные барабаны для оружия
