ent-RMCPouchMedical = медицинский подсумок
  .desc = Может переносить небольшие медицинские принадлежности.
ent-RMCPouchMedicalFilled = медицинский подсумок
  .desc = Может переносить небольшие медицинские принадлежности.

ent-RMCPouchMedicalERT = медицинская сумка
    .desc = Он может перевозить небольшие предметы медицинского назначения.
    .suffix = ЭРТ

ent-RMCPouchMedicalFill = медицинская сумка
    .desc = Он может перевозить небольшие предметы медицинского назначения.
    .suffix = Заполненный

ent-RMCPouchMedicalPills = медицинская сумка
    .desc = Он может перевозить небольшие предметы медицинского назначения.
    .suffix = Таблетки
