ent-RMCPouchMedkit = подсумок для медкомплекта
  .desc = Специально создан для хранения медицинских предметов.

ent-RMCPouchMedkitFill = сумка для медицинской аптечки
    .desc = Он специально создан для хранения медицинских предметов.
    .suffix = Заполненный

ent-RMCPouchMedkitFillAdvanced = сумка для медицинской аптечки
    .desc = Он специально создан для хранения медицинских предметов.
    .suffix = Заполненный, Расширенный

ent-RMCPouchMedkitFillRoyal = сумка для медицинской аптечки
    .desc = Он специально создан для хранения медицинских предметов.
    .suffix = Заполненный, Королевский

ent-RMCPouchMedkitFillRoyalMedic = сумка для медицинской аптечки
    .desc = Он специально создан для хранения медицинских предметов.
    .suffix = Заполнено, Королевский медик

ent-RMCPouchMedkitFillSPP = сумка для медицинской аптечки
    .desc = Он специально создан для хранения медицинских предметов.
    .suffix = Заполненный, СПП

ent-RMCPouchMedkitPMC = сумка для медицинской аптечки
    .desc = Он специально создан для хранения медицинских предметов.
    .suffix = ЧВК

ent-RMCPouchMedkitPMCFilled = сумка для медицинской аптечки
    .desc = Он специально создан для хранения медицинских предметов.
    .suffix = Заполнено, ЧВК

ent-RMCPouchMedkitPMCFullAdvanced = сумка для медицинской аптечки
    .desc = Он специально создан для хранения медицинских предметов.
    .suffix = Заполненный, Полный Расширенный, PMC
