ent-RMCPouchReagentCanister = подсумок для реагентного баллона под давлением
  .desc = Подсумок для реагентного баллона под давлением. Используется для заправки кастомных инжекторов и также может хранить один. Может быть заправлен из реагентного бака или химического раздатчика. Можно носить, прикрепив к карману.

ent-RMCPouchReagentCanisterBicaridine = пакет с канистрой для реагентов под давлением
    .desc = Герметичный пакет с канистрой с реагентами. Он используется для заправки пользовательских форсунок, а также может хранить их. Можно пополнять с помощью резервуара для реагентов или дозатора химикатов. Можно носить, прикрепив к карману.
    .suffix = Бикаридин

ent-RMCPouchReagentCanisterKeloDerm = пакет с канистрой для реагентов под давлением
    .desc = Герметичный пакет с канистрой с реагентами. Он используется для заправки пользовательских форсунок, а также может хранить их. Можно пополнять с помощью резервуара для реагентов или дозатора химикатов. Можно носить, прикрепив к карману.
    .suffix = КелоДерм

ent-RMCPouchReagentCanisterKelotane = пакет с канистрой для реагентов под давлением
    .desc = Герметичный пакет с канистрой с реагентами. Он используется для заправки пользовательских форсунок, а также может хранить их. Можно пополнять с помощью резервуара для реагентов или дозатора химикатов. Можно носить, прикрепив к карману.
    .suffix = Келотан

ent-RMCPouchReagentCanisterMeraBic = пакет с канистрой для реагентов под давлением
    .desc = Герметичный пакет с канистрой с реагентами. Он используется для заправки пользовательских форсунок, а также может хранить их. Можно пополнять с помощью резервуара для реагентов или дозатора химикатов. Можно носить, прикрепив к карману.
    .suffix = МераБик

ent-RMCPouchReagentCanisterTricordrazine = пакет с канистрой для реагентов под давлением
    .desc = Герметичный пакет с канистрой с реагентами. Он используется для заправки пользовательских форсунок, а также может хранить их. Можно пополнять с помощью резервуара для реагентов или дозатора химикатов. Можно носить, прикрепив к карману.
    .suffix = Трикордразин

ent-RMCPouchReagentCanisterTricordrazineRevival = пакет с канистрой для реагентов под давлением
    .desc = Герметичный пакет с канистрой с реагентами. Он используется для заправки пользовательских форсунок, а также может хранить их. Можно пополнять с помощью резервуара для реагентов или дозатора химикатов. Можно носить, прикрепив к карману.
    .suffix = Трикордразин - Возрождение
