ent-RMCPouchDrumPMC = подсумок для барабанов смартгана
  .desc = Тяжёлый подсумок, предназначенный для переноски излишков барабанов смартгана.
ent-RMCPouchSling = ременная стропа
  .desc = Удерживает один предмет на ремне.
ent-RMCPouchToolsSoc = тактическая сумка для инструментов
  .desc = Этот конкретный набор, полный острых и тяжёлых предметов, был создан для взлома, а не для починки. Хотя и с последним справляется довольно хорошо.
ent-RMCPouchTools = сумка для инструментов
  .desc = Предназначена для переноски ремонтных инструментов — отвёртки, гаечного ключа, кабельной катушки и т.д. Также имеет крюк для сапёрной лопатки или светозаменятеля.
ent-RMCPouchEngineerKit = сумка инженерного набора
  .desc = Специально создана для переноски инженерных предметов. Для эффективного использования требуются инженерные навыки.
ent-RMCPouchElectronics = сумка для электроники
  .desc = Предназначена для переноски большинства электронных устройств, энергоэлементов и плат.
ent-RMCPouchRadio = сумка для раций
  .desc = Может вместить две портативные рации.
ent-RMCPouchFlare = подсумок для сигнальных ракет
  .desc = Подсумок, предназначенный для переноски сигнальных ракет. Пополняется из пачки ракет M94.

ent-RMCPouchDocumentSmall = малая сумка для документов
  .desc = Уменьшенная версия сумки для документов. Может вмещать бумаги, папки, диски, технические руководства и планшеты с зажимом.
ent-RMCPouchDocument = большая сумка для документов
  .desc = Может вмещать бумаги, папки, диски, технические руководства и планшеты с зажимом.
ent-RMCPouchShotgunLarge = большой подсумок для дробовых патронов
  .desc = Может вместить ещё больше горстей патронов.
ent-RMCPouchShotgun = подсумок для дробовых патронов
  .desc = Может вместить несколько горстей патронов.
ent-RMCPouchMagazinePistolLarge = большой подсумок для пистолетных магазинов
  .desc = Может переносить много пистолетных магазинов или быстрых заряжателей для револьверов.
ent-RMCPouchMagazinePistol = подсумок для пистолетных магазинов
  .desc = Может переносить пистолетные магазины и быстрые заряжатели для револьверов.
ent-RMCPouchMagazineLarge = большой подсумок для магазинов
  .desc = Может переносить много магазинов.
ent-RMCPouchMagazine = подсумок для магазинов
  .desc = Может переносить магазины.
ent-RMCPouchCommand = командная сумка
  .desc = Специализированная, прочная сумка, выдаваемая командному составу. Может вместить табельное оружие, командный планшет и бинокль.
ent-RMCPouchSurvivalSynth = аварийный набор синтетика
  .desc = Аварийный набор, выдаваемый синтетикам в чрезвычайной ситуации.
ent-RMCPouchSurvival = аварийный набор
  .desc = Набор, выдаваемый колонистам в чрезвычайной ситуации.
ent-RMCPouchGeneralMedium = средняя универсальная сумка
  .desc = Универсальная сумка для переноски предметов разного размера.
ent-RMCPouchGeneral = лёгкая универсальная сумка
  .desc = Универсальная сумка для переноски одного небольшого предмета или двух крошечных.

ent-AU14PouchCommandFill = командная сумка
    .desc = Специализированный прочный подсумок, выдаваемый командирам. Может держать пистолет, командный планшет и бинокль.
    .suffix = Заполненный

ent-RMCPouchCassette = кассетный чехол
    .desc = Искусно изготовленная сумка, созданная специально для безопасного хранения кассет во время войны.

ent-RMCPouchCommandFill = командная сумка
    .desc = Специализированный прочный подсумок, выдаваемый командирам. Может держать пистолет, командный планшет и бинокль.
    .suffix = Заполненный

ent-RMCPouchFlareL96 = сумка-рассветная сумка L96
    .desc = Сумка, предназначенная для хранения сигнальных ракет, используемых морпехи Королевской Короны. Многоразового использования с помощью факельного комплекта L96.

ent-RMCPouchMagazineLargeMAR40 = большая сумка для журналов
    .desc = Он может нести много журналов.
    .suffix = Заполнено, 40 марта

ent-RMCPouchMagazineLargePMC = большая сумка для журналов
    .desc = Он может нести много журналов.
    .suffix = ЧВК

ent-RMCPouchMagazinePistolLargeFilledHighCommand = большой подсумок для пистолетного магазина
    .desc = Он может нести множество пистолетных магазинов или револьверных спидлоадеров.
    .suffix = Заполнено, Верховное командование

ent-RMCPouchShotgunLargeBuckshot = большой подсумок для патронов для дробовика
    .desc = Он может содержать больше горстей ракушек.

ent-RMCPouchSurvivalBlack = сумка для выживания
    .desc = Сумка, выдаваемая колонистам на случай чрезвычайной ситуации.

ent-RMCPouchToolsFilledRCM = сумка для инструментов
    .desc = Он предназначен для хранения инструментов для обслуживания — отвертки, гаечного ключа, катушки кабеля и т. д. Он также имеет крючок для шанцевого инструмента или легкого заменителя.
    .suffix = Заполненный, RCM

ent-RMCPouchToolsSocFilledSynthetic = тактическая сумка для инструментов
    .desc = Этот конкретный набор инструментов, полный острых и тяжелых предметов, был разработан для того, чтобы взламывать вещи, а не чинить их. Хотя с последним он справляется довольно хорошо.
    .suffix = Наполненный, синтетик

ent-RMCPouchToolsSocFilledTactical = тактическая сумка для инструментов
    .desc = Этот конкретный набор инструментов, полный острых и тяжелых предметов, был разработан для того, чтобы взламывать вещи, а не чинить их. Хотя с последним он справляется довольно хорошо.
    .suffix = Наполненный, Тактический

ent-RMCPouchToolsSocRCMPVEAssaultEngi = тактическая сумка для инструментов
    .desc = Этот конкретный набор инструментов, полный острых и тяжелых предметов, был разработан для того, чтобы взламывать вещи, а не чинить их. Хотя с последним он справляется довольно хорошо.
    .suffix = Заполненный, ПКМ, ПВЕ
