ent-RMCPouchDrumPMC = подсумок для барабанов смартгана
    .desc = Тяжёлый подсумок, предназначенный для переноски магазинов к смартгану.

ent-RMCPouchSling = ременная стропа
    .desc = Удерживает один предмет на ремне.

ent-RMCPouchToolsSoc = тактический подсумок
    .desc = Более продвинутая версия подсумка для инструментов.

ent-RMCPouchTools = подсумок для инструментов
    .desc = Предназначен для переноски ремонтных инструментов.

ent-RMCPouchEngineerKit = подсумок инженера
    .desc = Специально создана для переноски инженерных предметов. Для эффективного использования требуются инженерные навыки.

ent-RMCPouchElectronics = подсумок для электроники
    .desc = Предназначен для переноски большинства электронных устройств, энергоэлементов и плат.

ent-RMCPouchRadio = подсумок для раций
    .desc = Специальная сумка для переноски раций.

ent-RMCPouchFlare = подсумок для сигнальных ракет
    .desc = Подсумок, предназначенный для переноски сигнальных ракет. Пополняется из пачки ракет M94.

ent-RMCPouchFlareL96 = подсумок для сигнальных ракет L96
    .desc = Подсумок, предназначенный для переноски сигнальных ракет морпехов Королевской Короны. Пополняется из пачки ракет L96.

ent-RMCPouchDocumentSmall = подсумок для документов
    .desc = Уменьшенная версия сумки для документов. Может вмещать бумаги, папки, диски, технические руководства и планшеты с зажимом.

ent-RMCPouchDocument = большой подсумок для документов
    .desc = Может вмещать бумаги, папки, диски, технические руководства и планшеты с зажимом.

ent-RMCPouchShotgunLarge = большой подсумок для дробовых патронов
    .desc = Может вместить ещё больше горстей патронов.

ent-RMCPouchShotgun = подсумок для дробовых патронов
    .desc = Может вместить несколько горстей патронов.

ent-RMCPouchMagazinePistolLarge = большой подсумок для пистолетных магазинов
  .desc = Может вместить много пистолетных магазинов или спидлоадеров для револьверов.

ent-RMCPouchMagazinePistol = подсумок для пистолетных магазинов
    .desc = Может вместить пистолетные магазины и спидлоадеры для револьверов.

ent-RMCPouchMagazineLarge = большой подсумок для магазинов
    .desc = Может вместить много магазинов.
ent-RMCPouchMagazineLargePMC = {ent-RMCPouchMagazineLarge}
    .desc = {ent-RMCPouchMagazineLarge.desc}
    .suffix = ЧВК

ent-RMCPouchMagazine = подсумок для магазинов
    .desc = Может вместить магазины.

ent-RMCPouchCommand = командирский подсумок
    .desc = Прочная сумка, выдаваемая командному составу.

ent-RMCPouchSurvivalSynth = аварийный подсумок синтетика
    .desc = Сумка, выдаваемая синтетикам в чрезвычайной ситуации.

ent-RMCPouchSurvival = аварийный подсумок
    .desc = Сумка, выдаваемая колонистам в чрезвычайной ситуации.

ent-RMCPouchSurvivalBlack = чёрный аварийный подсумок
    .desc = {ent-RMCPouchSurvival.desc}

ent-RMCPouchGeneralMedium = средний универсальный подсумок
    .desc = Универсальная сумка для переноски предметов разного размера.

ent-RMCPouchGeneral = универсальный подсумок
    .desc = Универсальная сумка для переноски одного небольшого предмета или нескольких маленьких.
