ent-RMCPouchMachete = подсумок для мачете M2132 схемы H6B
  .desc = Большой кожаный подсумок для ношения мачете M2132. Можно прикрепить к слоту для подсумка.
ent-RMCPouchPistol = подсумок для пистолета
  .desc = В этом можно носить пистолет; что более важно, его можно быстро извлечь. Полезно в чрезвычайных ситуациях.
ent-RMCPouchBayonet = ножны для штыка
  .desc = Нож, чтобы встретить тебя!

ent-RMCPouchBayonetFill = штыковые ножны
    .desc = Нож навстречу тебе!
    .suffix = Заполненный

ent-RMCPouchMacheteFilled = Подсумок для мачете модели M2132 H6B
    .desc = Большая кожаная сумка для ношения мачете M2132. Его можно прикрепить к прорези для сумки.
    .suffix = Заполненный
