ent-RMCAttachmentMatebaSnubNose = короткий ствол Матебы
  .desc = Короткий ствол Матебы. Предлагает высокую скорострельность ценой точности.
ent-RMCAttachmentMatebaMarksman = снайперский ствол Матебы
  .desc = Снайперский ствол Матебы. Предлагает повышенную точность ценой скорости стрельбы.
ent-RMCAttachmentMatebaStandard = стандартный ствол Матебы
  .desc = Стандартный ствол Матебы. Предлагает баланс между точностью и скорострельностью.
ent-RMCAttachmentSuppressorNPZ92 = интегрированный глушитель NPZ92
  .desc = У вас этого быть не должно.
ent-RMCAttachmentSuppressorXM40 = глушитель XM40
  .desc = Небольшая трубка с выпускными отверстиями для отвода шума и газов. Не полностью заглушает оружие, но делает его гораздо тише ценой небольшого снижения урона.
ent-RMCAttachmentSuppressor = глушитель
  .desc = Небольшая трубка с выпускными отверстиями для отвода шума и газов. Не полностью заглушает оружие, но делает его гораздо тише ценой небольшого снижения урона.
ent-RMCAttachmentShotgunChoke = чокер для дробовика
  .desc = Резьбовой чокер, который можно вставить в дробовик M42A2. Улучшает точность, скорость, сужает разброс и увеличивает темп стрельбы. В обмен снижается урон и сила снаряда. Также увеличивает отдачу. Не рекомендуется для пулевых патронов.
ent-RMCAttachmentRecoilCompensator = компенсатор отдачи
  .desc = Дульное устройство, уменьшающее отдачу за счёт отвода выхлопных газов вверх. Уменьшает отдачу ценой небольшого снижения урона оружия.
ent-RMCAttachmentBarrelCharger = ствольный ускоритель
  .desc = Гиперпоточный удлинитель ствола, подходящий к дульному срезу большинства огнестрельных видов оружия. Значительно увеличивает урон снаряда ценой скорости стрельбы.
ent-RMCAttachmentBarrelMar50 = ствол MAR-50
  .desc = Тяжёлый ствол.
ent-RMCAttachmentExtendedBarrel = удлинённый ствол
  .desc = Удлинённый ствол ускоряет и стабилизирует пулю, увеличивая скорость.

ent-RMCAttachmentExtendedCompensator = Расширенный компенсатор AB-RVX
    .desc = Прецизионный вентилируемый удлинитель ствола, используемый различными силами ООН. Значительно повышает точность, дульный контроль и скорость снаряда, но снижает смертельный ущерб из-за стравливания давления.

ent-RMCAttachmentMatebaMarksmanGolden = Стрелок Матеба Ствол
    .desc = Стрелковый ствол матеба. Обеспечивает большую точность за счет скорострельности.

ent-RMCAttachmentMatebaSnubNoseGolden = Курносая бочка Матеба
    .desc = Курносый бочонок матебы. Обеспечивает высокую скорострельность за счет точности.

ent-RMCAttachmentMatebaStandardGolden = Стандартная бочка Матеба
    .desc = Стандартный ствол матебы. Обеспечивает баланс между точностью и скорострельностью.

ent-RMCAttachmentRecoilCompensatorM13 = Удлиненный компенсатор отдачи М13.
    .desc = Тяжелый, усовершенствованный компенсатор и удлинитель ствола для автопистолета М13. Значительно улучшает контроль отдачи при автоматическом огне за счет громоздкости и удобства обращения. Определенно что-то компенсирует, но жестоко эффективно.

ent-RMCAttachmentRecoilCompensatorM13Spiked = Удлиненный компенсатор отдачи M13 с шипами.
    .desc = Чрезвычайно тяжелый, перепроектированный компенсатор и удлинитель ствола для автопистолета М13 с закаленным наконечником с шипами. Значительно улучшает контроль отдачи при автоматическом огне и превращает пистолет в ужасную дубинку на близком расстоянии. Определенно что-то компенсирует, но жестоко эффективно.

ent-RMCAttachmentSuppressorCompact = компактный глушитель
    .desc = Легкий низкопрофильный глушитель, разработанный специально для пистолетов-пулеметов и личного оружия. Он приглушает звук и дульную вспышку, незначительно улучшая стабильность и точность, но немного снижает скорость снаряда и смертельный урон.

ent-RMCAttachmentSuppressorL112 = Встроенный глушитель L112A1
    .desc = Кор... Я не думаю, что ты сможешь надеть это обратно.

ent-RMCAttachmentSuppressorM96SB = Интегрированный глушитель M96S-B
    .desc = У тебя не должно быть этого.

ent-RMCBarrelAttachmentBase = item
