ent-RMCCrayonBox = коробка мелков
  .desc = Коробка мелков на любой вкус.

ent-RMCBaseCrayon = карандаш
    .desc = Красочный карандаш. Пожалуйста, воздержитесь от еды и засовывания в нос.

ent-RMCCrayonBlue = карандаш
    .desc = Красочный карандаш. Пожалуйста, воздержитесь от еды и засовывания в нос.

ent-RMCCrayonGreen = карандаш
    .desc = Красочный карандаш. Пожалуйста, воздержитесь от еды и засовывания в нос.

ent-RMCCrayonOrange = карандаш
    .desc = Красочный карандаш. Пожалуйста, воздержитесь от еды и засовывания в нос.

ent-RMCCrayonPurple = карандаш
    .desc = Красочный карандаш. Пожалуйста, воздержитесь от еды и засовывания в нос.

ent-RMCCrayonRed = карандаш
    .desc = Красочный карандаш. Пожалуйста, воздержитесь от еды и засовывания в нос.

ent-RMCCrayonYellow = карандаш
    .desc = Красочный карандаш. Пожалуйста, воздержитесь от еды и засовывания в нос.
