ent-RMCPlushieCrow = плюшевая ворона
  .desc = привет вор
ent-RMCPlushieProvost = устрашающий плюш
  .desc = Икона для всех усердных налогоплательщиков и сотрудников правоохранительных органов — только никому не говорите, что этот плюш на самом деле задолжал по налогам.
ent-RMCPlushieGnarpGnarpAlt = плюшевый гнарп
  .desc = гнарп гнарп.
ent-RMCPlushieGnarpGnarp = плюшевый гнарп
  .desc = гнарп гнарп.
ent-RMCPlushieXippy = зиппи
  .desc = Проклятый агент хаоса и насилия.
ent-RMCPlushieMotivationalMoth = мотивационная морская моль
  .desc = Мягкий, пушистый маленький морской компаньон для тех, кому нужна всего лишь небольшая мотивация, чтобы добраться до финиша. Ты сможешь, да-да! Он радостно стрекочет, когда его сжимают!
ent-RMCPlushieNyx = проклятый плюш
  .desc = Ходят слухи, что если попросить у этого плюша металл, твоя душа застрянет в шахте. Также ходят слухи, что этот плюш на 99% сделан из хлопка.
ent-RMCPlushieAlec = подозрительный плюш
  .desc = От него почти исходит злоба. На спине есть маленькая бирка с перечнем дешёвых и гипоаллергенных тканей, из которых он сделан. В самом низу указано имя производителя — Drake Industries.
ent-RCMPlushieRounyLizard = смешной плюшевый руни
  .desc = Смешной плюшевый руни, производимый КМП для снижения стресса у морпехов; доказана высокая эффективность при метании в стены.
ent-CMPlushieRunnerBeret = терапевтический плюш XX
  .desc = Не грусти! Радуйся (тому, что жив)!
ent-CMPlushieTherapy = терапевтический плюш
  .desc = Лечебная игрушка, помогающая морпехам восстанавливаться после психических и поведенческих расстройств, вызванных травмой боёв.
ent-CMPlushieRock = плюшевый камень
  .desc = По крайней мере, на бирке написано, что это плюш.
ent-CMPlushieBee = плюшевая пчела
  .desc = Милая игрушка, пробуждающая боевой дух в самом сдержанном морпехе.
ent-CMPlushieBarricade = плюшевая баррикада
  .desc = Отлично подходит для сжатия, когда тебе страшно. Или когда немного больно. Или в любой другой ситуации.
ent-CMPlushieFarwa = плюшевая Фарва
  .desc = Плюшевая кукла Фарвы. Она мягкая и утешительная!
ent-CMPlushieBase = стандартный плюш
  .desc = совершенно стандартный

ent-RMCPlushieBaseAdmin = универсальный плюшевый
    .desc = совершенно общий
    .suffix = РМЦ, НЕ СОСТАВЛЯЙТЕ КАРТУ.

ent-RMCPlushieMoth = плюшевый мотылек
    .desc = Милый и пушистый плюшевый мотылек. Наслаждайтесь, бз!
    .suffix = РМЦ

ent-RMCPlushieSharkBlue = мягкая игрушка синяя акула
    .desc = Большой и безопасный, если вы хотите открыть для себя мир под поверхностью океана.
    .suffix = РМЦ

ent-RMCPlushieSharkGrey = мягкая игрушка серая акула
    .desc = Тихий, сдержанный шонк. Любит оседлать серый прилив.
    .suffix = РМЦ

ent-RMCPlushieSharkPink = мягкая игрушка розовая акула
    .desc = Хе-хе, шонк :)
    .suffix = РМЦ

ent-RMCShorkMedicalOfficer = Мягкая игрушка офицера медицинской службы "Шорк"
    .desc = Медицинский офицер Шорка разочарован, снова увидев вас на операции. Может быть, вам стоит лучше заботиться о себе?
    .suffix = РМЦ
