ent-AirAlarm-name = воздушная сигнализация
ent-AirAlarm-desc = Воздушная сигнализация. Сигнализация... воздух?

ent-AirAlarmAssembly-name = воздушная сигнализация в сборе
ent-AirAlarmAssembly-desc = Воздушная сигнализация. Не похоже, что в ближайшее время в эфире появится тревожный сигнал.

ent-AirAlarmXeno-desc = Чужая воздушная сигнализация. Надеюсь, они не вдохнули яд.

ent-AirAlarmAssemblyXeno-name = воздушная сигнализация в сборе
ent-AirAlarmAssemblyXeno-desc = Чужая воздушная сигнализация. Почему провода пульсируют?...

ent-AirAlarm = воздушная сигнализация
    .desc = Воздушная сигнализация. Сигнализация... воздух?

ent-AirAlarmAssembly = воздушная сигнализация в сборе
    .desc = Воздушная сигнализация. Не похоже, что в ближайшее время в эфире появится тревожный сигнал.

ent-AirAlarmAssemblyXeno = воздушная сигнализация в сборе
    .desc = Чужая воздушная сигнализация. Почему провода пульсируют?...

ent-AirAlarmXeno = воздушная сигнализация
    .desc = Чужая воздушная сигнализация. Надеюсь, они не вдохнули яд.
