ent-ShotGunCabinet-name = шкаф для дробовика
ent-ShotGunCabinet-desc = Имеется небольшая этикетка с надписью «Только для экстренного использования» и инструкциями по безопасному использованию ружья. Как будто.

ent-ShotGunCabinetOpen-name = шкаф для дробовика
ent-ShotGunCabinetOpen-desc = Имеется небольшая этикетка с надписью «Только для экстренного использования» и инструкциями по безопасному использованию ружья. Как будто.

ent-ShotGunCabinetFilled-name = шкаф для дробовика
ent-ShotGunCabinetFilled-desc = Имеется небольшая этикетка с надписью «Только для экстренного использования» и инструкциями по безопасному использованию ружья. Как будто.

ent-ShotGunCabinetFilledOpen-name = шкаф для дробовика
ent-ShotGunCabinetFilledOpen-desc = Имеется небольшая этикетка с надписью «Только для экстренного использования» и инструкциями по безопасному использованию ружья. Как будто.

ent-ShotGunCabinet = шкаф для дробовика
    .desc = Имеется небольшая этикетка с надписью «Только для экстренного использования» и инструкциями по безопасному использованию ружья. Как будто.

ent-ShotGunCabinetFilled = шкаф для дробовика
    .desc = Имеется небольшая этикетка с надписью «Только для экстренного использования» и инструкциями по безопасному использованию ружья. Как будто.
    .suffix = Заполненный

ent-ShotGunCabinetFilledOpen = шкаф для дробовика
    .desc = Имеется небольшая этикетка с надписью «Только для экстренного использования» и инструкциями по безопасному использованию ружья. Как будто.
    .suffix = Заполненный, Открытый

ent-ShotGunCabinetOpen = шкаф для дробовика
    .desc = Имеется небольшая этикетка с надписью «Только для экстренного использования» и инструкциями по безопасному использованию ружья. Как будто.
    .suffix = Open
