ent-HoloparasiteInjector-name = голопаразитный инжектор
ent-HoloparasiteInjector-desc = Сложная конструкция портативного механизма, позволяющая пользователю разместить голопаразита-хранителя.

ent-HoloClownInjector-name = голоклаун инжектор
ent-HoloClownInjector-desc = Сложная модель портативной техники, позволяющая пользователю разместить голокуна-хранителя.

ent-MagicalLamp-name = волшебная лампа
ent-MagicalLamp-desc = Федерация волшебников была вынуждена каким-то образом сократить расходы после скандала с товарами джиннов.

ent-BoxHoloparasite-name = ящик для голопаразитов
ent-BoxHoloparasite-desc = Коробка с инъектором голопаразита.

ent-BoxHoloclown-name = голоклаун коробка
ent-BoxHoloclown-desc = Коробка с инжектором голоклоуна.

ent-BoxHoloclown = голоклаун коробка
    .desc = Коробка с инжектором голоклоуна.

ent-BoxHoloparasite = ящик для голопаразитов
    .desc = Коробка с инъектором голопаразита.

ent-HoloClownInjector = голоклаун инжектор
    .desc = Сложная модель портативной техники, позволяющая пользователю разместить голокуна-хранителя.

ent-HoloparasiteInjector = голопаразитный инжектор
    .desc = Сложная конструкция портативного механизма, позволяющая пользователю разместить голопаразита-хранителя.

ent-MagicalLamp = волшебная лампа
    .desc = Федерация волшебников была вынуждена каким-то образом сократить расходы после скандала с товарами джиннов.
