ent-AU14WeaponRifleM41AE2Recon-name = Тяжёлая импульсная винтовка M41AE2
ent-AU14WeaponRifleM41AE2Recon-desc = Вариант M41A с утяжелённым стволом и большей ёмкостью. Большая продолжительность непрерывного огня и общий носимый боезапас, но с удалением гранатомёта и ухудшенной эргономикой. Эта винтовка покрыта свежим слоем нового камуфляжа Humbrol 76 и используется подразделениями Force Reconnaissance, оснащена вертикальной рукояткой вместо встроенной сошки.

ent-AU14WeaponRifleM41AE2Recon = Тяжелая импульсная винтовка M41AE2
    .desc = Вариант M41A большей мощности с тяжелым стволом. Увеличение продолжительной огневой мощи и общего количества боеприпасов, что компенсируется удалением гранатомета и ухудшением управляемости. Этот пистолет окрашен в новый камуфляж Humbrol 76 и используется подразделениями разведки, имея вертикальную рукоятку вместо встроенной сошки.
    .suffix = Разведка
