ent-AU14WeaponPistolM48A5Officer-name = Табельный пистолет M48A5
ent-AU14WeaponPistolM48A5Officer-desc = Нестареющая классика со времён Первой мировой войны, M1911A1 имеет ограниченное применение в КМП США и часто используется негосударственными структурами в качестве табельного оружия из-за своей надёжности. Адаптация M48A4 с усиленной каморой, стволом и затвором для работы с более высокими нагрузками, обозначенная как M48A5. Использует патрон .45 Super, но также может заряжаться обычным .45 ACP.
ent-AU14MagazinePistolM48A4-name = предмет
ent-AU14MagazinePistolM48A4-desc = Пистолетный магазин.
ent-AU14MagazinePistolM48A5Super-name = предмет
ent-AU14MagazinePistolM48A5Super-desc = Пистолетный магазин.
ent-AU14CartridgePistolM48A5Super-name = патрон (.35 auto)
ent-AU14BulletPistol45Super-name = пуля (.45 Super)
ent-AU14BulletPistol45Super-desc = Если ты это видишь, ты, вероятно, мёртв!

ent-AU14BulletPistol45Super = пуля (.45 Супер)
    .desc = If you can see this you're probably dead!

ent-AU14CartridgePistolM48A5Super = патрон (.45 Супер)

ent-AU14MagazinePistolM48A4 = Магазин М48А4 (.45)
    .desc = Пистолетный магазин.

ent-AU14MagazinePistolM48A5Super = Магазин M48A5 Super (.45 Super)
    .desc = Пистолетный магазин .45 Automagnum Super для M48A5.

ent-AU14WeaponPistolM48A4 = Служебный пистолет М48А4
    .desc = Вечная классика времен Первой мировой войны, M1911A1 имеет ограниченное применение в ККМ США и часто используется в качестве личного оружия неправительственными организациями из-за своей надежности. Это модернизированная версия со счетчиком патронов и полимерной рукояткой, получившая обозначение М48А4. Под патрон .45 ACP.

ent-AU14WeaponPistolM48A4Empty = Служебный пистолет М48А4
    .desc = Вечная классика времен Первой мировой войны, M1911A1 имеет ограниченное применение в ККМ США и часто используется в качестве личного оружия неправительственными организациями из-за своей надежности. Это модернизированная версия со счетчиком патронов и полимерной рукояткой, получившая обозначение М48А4. Под патрон .45 ACP.
    .suffix = Пустой

ent-AU14WeaponPistolM48A4Tactical = Служебный пистолет SOCOM M48A4
    .desc = Вечная классика времен Первой мировой войны, M1911A1 имеет ограниченное применение в ККМ США и часто используется в качестве личного оружия неправительственными организациями из-за своей надежности. Это модернизированная версия со счетчиком патронов и полимерной рукояткой, получившая обозначение М48А4. Под патрон .45 ACP.
    .suffix = Тактический

ent-AU14WeaponPistolM48A5CO = Служебный пистолет М48А5
    .desc = Вечная классика времен Первой мировой войны, M1911A1 имеет ограниченное применение в ККМ США и часто используется в качестве личного оружия неправительственными организациями из-за своей надежности. Модификация M48A4 с усиленными патронником, стволом и затвором для выдерживания более высоких нагрузок давления, получившая обозначение M48A5. Под патрон .45 Super, но можно заряжать и обычный .45 ACP.

ent-AU14WeaponPistolM48A5Officer = Служебный пистолет М48А5
    .desc = Вечная классика времен Первой мировой войны, M1911A1 имеет ограниченное применение в ККМ США и часто используется в качестве личного оружия неправительственными организациями из-за своей надежности. Модификация M48A4 с усиленными патронником, стволом и затвором для выдерживания более высоких нагрузок давления, получившая обозначение M48A5. Под патрон .45 Super, но можно заряжать и обычный .45 ACP.
