ent-AU14WeaponRifleM49A-name = Боевая винтовка M49A2
ent-AU14WeaponRifleM49A-desc = Ранняя модификация марксменской винтовки M49A. A2 имеет изменённую газовую систему и ударно-спусковой механизм, что обеспечивает лучший циклический темп стрельбы и режим стрельбы очередями по два патрона. Используется почти одними подразделениями ФОРЕКОН в КМП США. Эта винтовка покрыта свежим слоем нового камуфляжа Humbrol 76.

ent-AU14WeaponRifleM49A = Боевая винтовка М49А2
    .desc = Ранняя модификация стрелковой винтовки М49А, А2 имеет доработанную газовую систему и группу управления огнем, что обеспечивает лучшую циклическую скорострельность и режим стрельбы очередями из двух выстрелов. Используется почти исключительно подразделениями FORECON в ККМ США. Этот экземпляр окрашен в новый камуфляж Humbrol 76.
    .suffix = Разведка
