ent-AU14WeaponPistolM4A4 = Служебный пистолет М4А4
    .desc = Модернизированная версия служебного пистолета M4A3. M4A4 был разработан ARMAT как служебный пистолет следующего поколения, используемый вооруженными силами США. Однако из-за ограниченного бюджета M4A4 еще не получил широкого распространения среди ККМ США и в основном использовался в армии и аэрокосмических силах США. В этом оружии используются магазины M4A3.

ent-AU14WeaponPistolM4A4Empty = Служебный пистолет М4А4
    .desc = Модернизированная версия служебного пистолета M4A3. M4A4 был разработан ARMAT как служебный пистолет следующего поколения, используемый вооруженными силами США. Однако из-за ограниченного бюджета M4A4 еще не получил широкого распространения среди ККМ США и в основном использовался в армии и аэрокосмических силах США. В этом оружии используются магазины M4A3.
    .suffix = Пустой
