ent-AU14AGLMK86 = автоматический гранатомет мк86
    .desc = Верхняя половина Mk86 AGL. Однако без штатива бесполезно.

ent-AU14MK86Mount = автоматический гранатомет мк86
    .desc = Разобранный Mk86 AGL со сложенными телескопическими треногими и неспособный вести огонь.

ent-AU14MagazineMk86Frag = Ящик для боеприпасов Mk86 (осколочная граната АГМ-Ф 40 мм)
    .desc = Коробка из 15 40-мм осколочных гранат AGM-F для автоматического гранатометного комплекса Mk86.

ent-AU14MagazineMk86Hornet = Ящик для боеприпасов Mk86 (40-мм граната AGM-H Hornet)
    .desc = Коробка из 15 патронов к 40-мм гранатам AGM-H Hornet для автоматического гранатометного комплекса Mk86.

ent-AU14MagazineMk86Smoke = Ящик для боеприпасов Mk86 (40-мм дымовая граната AGM-S)
    .desc = Коробка из 15 патронов к 40-мм дымовым гранатам AGM-S для автоматического гранатометного комплекса Mk86.

ent-AU14Mk86Case = Чехол для автоматического гранатомета Мк86.
    .desc = Оружейный кейс с автоматическим гранатометом Мк86. В комплекте 5 журналов.
