ent-AU14WeaponXM99A-name = предмет
ent-AU14CaseXM99A-name = Кейс для винтовки XM99A
ent-AU14CaseXM99A-desc = Большой кейс для хранения винтовки с фазовой плазмой, экспериментальной системы направленного энергетического оружия, разработанной Armat.

ent-AU14CaseXM99A = Кейс для винтовки с фазированной плазмой XM99A
    .desc = Большой кейс для хранения фазированной плазменной импульсной винтовки — экспериментальной системы оружия направленной энергии разработки «Армата».
    .suffix = ПВЕ

ent-AU14WeaponXM99A = Импульсная винтовка с фазированной плазмой XM99A
    .desc = Экспериментальная система оружия направленной энергии, разработанная компанией «Армат», XM99A представляет собой прототип винтовки дальнего действия, стреляющей струями перегретой плазмы. XM99A будет медленно заряжать барабан литиевой батареи с течением времени, используя статическое электричество.
    .suffix = ККМ США
