ent-AU14CCAFArmor-name = Броня CCAF
ent-AU14CCAFArmor-desc = Стандартный бронежилет, используемый пехотой КЦАФ на передовой. Этот блок модифицирован для совместимости с рюкзаком Интегрированной Солдатской Бронесистемы, который связывается с CG982 ISACV для передачи боевых данных в реальном времени. В настоящее время проходит полевые испытания в отдельных пехотных подразделениях КЦАФ.
ent-AU14CCAFArmorPadless-name = Броня CCAF без наплечников
ent-AU14CCAFArmorPadless-desc = Стандартный бронежилет, используемый пехотой КЦАФ на передовой. Этот блок модифицирован для совместимости с рюкзаком Интегрированной Солдатской Бронесистемы, который связывается с CG982 iSACV для передачи боевых данных в реальном времени. В настоящее время проходит полевые испытания в отдельных пехотных подразделениях КЦАФ. Наплечники с этого блока сняты.
ent-AU14CCAFArmorStripped-name = Облегчённая броня CCAF
ent-AU14CCAFArmorStripped-desc = Стандартный бронежилет, используемый пехотой КЦАФ на передовой. Этот блок модифицирован для совместимости с рюкзаком Интегрированной Солдатской Бронесистемы, который связывается с CG982 ISACV для передачи боевых данных в реальном времени. В настоящее время проходит полевые испытания в отдельных пехотных подразделениях КЦАФ. Наплечники и поножи с этого блока сняты.

ent-AU14CCAFArmor = ИСАС Броня
    .desc = Стандартный бронежилет, который носит передовая пехота CCAF. Это устройство было модифицировано для совместимости с рюкзаком Integrated Soldier Armor System, который подключается к CG982 ISACV для передачи боевых данных в реальном времени. В настоящее время проходит полевые испытания с отдельными пехотными подразделениями CCAF.

ent-AU14CCAFArmorPadless = Бесподвесная броня ISAS
    .desc = Стандартный бронежилет, который носит передовая пехота CCAF. Это устройство было модифицировано для совместимости с рюкзаком Integrated Soldier Armor System, который подключается к CG982 ISACV для передачи боевых данных в реальном времени. В настоящее время проходит полевые испытания с отдельными пехотными подразделениями CCAF. У этого отряда были удалены наплечники.

ent-AU14CCAFArmorStripped = ISAS снял броню
    .desc = Стандартный бронежилет, который носит передовая пехота CCAF. Это устройство было модифицировано для совместимости с рюкзаком Integrated Soldier Armor System, который подключается к CG982 ISACV для передачи боевых данных в реальном времени. В настоящее время проходит полевые испытания с отдельными пехотными подразделениями CCAF. У этого отряда удалены наплечники и поножи.
