ent-AU14CCAFHelmetISACV-name = CG982 ИСАКВ
ent-AU14CCAFHelmetISACV-desc = Стандартный шлем  ККВС. Эта версия оснащена экспериментальным улучшенным боевым визором. В настоящее время проходит полевые испытания в отдельных пехотных подразделениях  ККВС.

ent-AU14CCAFHelmetISACV = CG982 ИСАКВ
    .desc = Стандартный шлем, используемый CCAF. Этот вариант оснащен экспериментальным боевым визором улучшенной ситуационной осведомленности. В настоящее время проходит полевые испытания с отдельными пехотными подразделениями CCAF.
