ent-HolosignWetFloor-name = знак мокрого пола
ent-HolosignWetFloor-desc = Слова мерцают, как будто ничего не значат.

ent-HoloFan-name = холофан
ent-HoloFan-desc = Барьер жесткого света, блокирующий воздух, но не более того.

ent-HolosignSecurity-name = голографический барьер
ent-HolosignSecurity-desc = Барьер жесткого света, блокирующий движение, но довольно слабый.

ent-HolosignForcefield-name = голографическое силовое поле
ent-HolosignForcefield-desc = Мощное временное сдерживающее поле, не пропускающее ничего, даже Теслу или сингулярности.

ent-HoloFan = холофан
    .desc = Барьер жесткого света, блокирующий воздух, но не более того.

ent-HolosignForcefield = голографическое силовое поле
    .desc = Мощное временное сдерживающее поле, не пропускающее ничего, даже Теслу или сингулярности.

ent-HolosignSecurity = голографический барьер
    .desc = Барьер жесткого света, блокирующий движение, но довольно слабый.

ent-HolosignWetFloor = знак мокрого пола
    .desc = Слова мерцают, как будто ничего не значат.
