ent-RMCGuidebookRoleCMO = Главный врач
  .desc = Главный врач
ent-CMSpawnPointCMO = точка появления главного врача
    .desc = Создатель заданий RMC14. Используется для начала раунда и позднего соединения.
    .suffix = Создание вакансий
job-cmcmo-desc = Курировать Medbay, исследования и химию. Управляйте своей медицинской бригадой. Консультировать командный состав по вопросам здоровья и благополучия морпехового отряда.
job-cmcmo-name = Главный медицинский директор
job-cmcmo-supervisors = действующий Командующий
