ent-RuMCBEARclothingapparelvendor = ОдеждоМат ЧВК «Медведь»
    .desc = Торгомат, подключённый к небольшому хранилищу стандартной экипировки.
    .suffix = РуМС

ent-RuMCBEARequipmentvendor = СнарягМат ЧВК «Медведь»
    .desc = Торгомат, подключённый к небольшому хранилищу стандартного снаряжения.
    .suffix = РуМС

ent-RuMCBEARMedicalVendor = СанитарМат ЧВК «Медведь»
    .desc = Торгомат, подключённый к небольшому хранилищу медицинских принадлежностей.
    .suffix = РуМС

ent-RuMCBEARaircrewvendor = ЛётоМат ЧВК «Медведь»
    .desc = Торгомат, подключённый к небольшому хранилищу экипировки лётчиков.
    .suffix = РуМС

ent-RuMCBEARcommandvendor = КомандМат ЧВК «Медведь»
    .desc = Торгомат, подключённый к небольшому хранилищу командирской экипировки.
    .suffix = РуМС

ent-RuMCBEARgunnerequipment = ПулемётМат ЧВК «Медведь»
    .desc = Торгомат, подключённый к небольшому хранилищу снаряжения пулемётчика.
    .suffix = РуМС

ent-RuMCBEARSectionLeaderVendor = КомОтрядМат ЧВК «Медведь»
    .desc = Торгомат, подключённый к небольшому хранилищу экипировки для командира отряда.
    .suffix = РуМС

ent-RuMCBEARWeaponsVendor = ОружМат ЧВК «Медведь»
    .desc = Торгомат, подключённый к небольшому хранилищу оружия.
    .suffix = РуМС

ent-RuMCBEARSpecialWeaponsVendor = СпецМат ЧВК «Медведь»
    .desc = Торгомат, подключённый к небольшому хранилищу специального оружия.
    .suffix = РуМС

ent-RuMCBEARAirCrewWeaponsVendor = ОружЛётМат ЧВК «Медведь»
    .desc = Торгомат, подключённый к небольшому хранилищу оружия.
    .suffix = РуМС

ent-RuMCBEARComtechGearVendor = БоеТехМат ЧВК «Медведь»
    .desc = Торгомат со снаряжением для боевых техников.
    .suffix = РуМС

ent-RuMCBEARMilitaryPolicemanVendor = ВоенПолМат ЧВК «Медведь»
    .desc = Торгомат, подключённый к небольшому хранилищу снаряжения военной полиции.
    .suffix = РуМС

ent-RuMCBEARRequisitionVendor = СнабМат ЧВК «Медведь»
    .desc = Торгомат, подключённый к большому хранилищу различного снаряжения.
    .suffix = РуМС

ent-RuMCBEARShipsideUniformVendor = корабельный ОдеждоМат ЧВК «Медведь»
    .desc = Торгомат, подключённый к большому хранилищу стандартной экипировки.
    .suffix = РуМС
