ent-ClothingHeadsetAlt-name = гарнитура
ent-ClothingHeadsetAlt-desc = Обновленный модульный домофон, который крепится через голову. Берет ключи шифрования.

ent-ClothingHeadsetAltCargo-name = полноразмерная интендантская гарнитура
ent-ClothingHeadsetAltCargo-desc = Обновленный модульный домофон, который крепится через голову. Берет ключи шифрования.

ent-ClothingHeadsetAltCentCom-name = Полноразмерная гарнитура CentComm
ent-ClothingHeadsetAltCentCom-desc = Обновленный модульный домофон, который крепится через голову. Берет ключи шифрования.

ent-ClothingHeadsetAltCommand-name = командная полноразмерная гарнитура
ent-ClothingHeadsetAltCommand-desc = Обновленный модульный домофон, который крепится через голову. Берет ключи шифрования.

ent-ClothingHeadsetAltEngineering-name = Полноразмерная гарнитура главного инженера
ent-ClothingHeadsetAltEngineering-desc = Обновленный модульный домофон, который крепится через голову. Берет ключи шифрования.

ent-ClothingHeadsetAltMedical-name = Полноразмерная гарнитура главного врача
ent-ClothingHeadsetAltMedical-desc = Обновленный модульный домофон, который крепится через голову. Берет ключи шифрования.

ent-ClothingHeadsetAltSecurity-name = наушники-вкладыши начальника службы безопасности
ent-ClothingHeadsetAltSecurity-desc = Обновленный модульный домофон, который крепится через голову. Берет ключи шифрования.

ent-ClothingHeadsetAltScience-name = Полноразмерная гарнитура директора по исследованиям
ent-ClothingHeadsetAltScience-desc = Обновленный модульный домофон, который крепится через голову. Берет ключи шифрования.

ent-ClothingHeadsetAltSyndicate-name = кроваво-красная полноразмерная гарнитура
ent-ClothingHeadsetAltSyndicate-desc = Обновленный модульный домофон синдиката, который надевается на голову и принимает ключи шифрования (имеется 5 гнезд для ключей).

ent-ClothingHeadsetAltFreelancer-name = полноразмерная гарнитура фрилансера
ent-ClothingHeadsetAltFreelancer-desc = Обновленный модульный домофон, который крепится через голову. Берет ключи шифрования.

ent-ClothingHeadsetAltWizard-name = полноразмерная гарнитура волшебника
ent-ClothingHeadsetAltWizard-desc = Обновленный модульный домофон, который крепится через голову. Берет ключи шифрования.

ent-ClothingHeadsetAlt = гарнитура
    .desc = Обновленный модульный домофон, который крепится через голову. Берет ключи шифрования.

ent-ClothingHeadsetAltCargo = полноразмерная интендантская гарнитура
    .desc = Обновленный модульный домофон, который крепится через голову. Берет ключи шифрования.

ent-ClothingHeadsetAltCentCom = Полноразмерная гарнитура CentComm
    .desc = Обновленный модульный домофон, который крепится через голову. Берет ключи шифрования.

ent-ClothingHeadsetAltCommand = командная полноразмерная гарнитура
    .desc = Обновленный модульный домофон, который крепится через голову. Берет ключи шифрования.

ent-ClothingHeadsetAltEngineering = Полноразмерная гарнитура главного инженера
    .desc = Обновленный модульный домофон, который крепится через голову. Берет ключи шифрования.

ent-ClothingHeadsetAltFreelancer = полноразмерная гарнитура фрилансера
    .desc = Обновленный модульный домофон, который крепится через голову. Берет ключи шифрования.

ent-ClothingHeadsetAltMedical = Полноразмерная гарнитура главного врача
    .desc = Обновленный модульный домофон, который крепится через голову. Берет ключи шифрования.

ent-ClothingHeadsetAltScience = Полноразмерная гарнитура директора по исследованиям
    .desc = Обновленный модульный домофон, который крепится через голову. Берет ключи шифрования.

ent-ClothingHeadsetAltSecurity = наушники-вкладыши начальника службы безопасности
    .desc = Обновленный модульный домофон, который крепится через голову. Берет ключи шифрования.

ent-ClothingHeadsetAltSyndicate = кроваво-красная полноразмерная гарнитура
    .desc = Обновленный модульный домофон синдиката, который надевается на голову и принимает ключи шифрования (имеется 5 гнезд для ключей).

ent-ClothingHeadsetAltWizard = полноразмерная гарнитура волшебника
    .desc = Обновленный модульный домофон, который крепится через голову. Берет ключи шифрования.
