ent-EvidenceMarker-name = маркер доказательства
ent-EvidenceMarker-desc = Желтый маркер с номером, который можно использовать для обозначения улик на месте преступления.

ent-BoxEvidenceMarkers-name = коробка для маркера доказательств
ent-BoxEvidenceMarkers-desc = Набор пронумерованных желтых маркеров, которые можно использовать для обозначения улик на месте преступления.

ent-EvidenceMarkerOne-name = маркер доказательства
ent-EvidenceMarkerOne-desc = Желтый маркер с номером, который можно использовать для обозначения улик на месте преступления.

ent-EvidenceMarkerTwo-name = маркер доказательства
ent-EvidenceMarkerTwo-desc = Желтый маркер с номером, который можно использовать для обозначения улик на месте преступления.

ent-EvidenceMarkerThree-name = маркер доказательства
ent-EvidenceMarkerThree-desc = Желтый маркер с номером, который можно использовать для обозначения улик на месте преступления.

ent-EvidenceMarkerFour-name = маркер доказательства
ent-EvidenceMarkerFour-desc = Желтый маркер с номером, который можно использовать для обозначения улик на месте преступления.

ent-EvidenceMarkerFive-name = маркер доказательства
ent-EvidenceMarkerFive-desc = Желтый маркер с номером, который можно использовать для обозначения улик на месте преступления.

ent-EvidenceMarkerSix-name = маркер доказательства
ent-EvidenceMarkerSix-desc = Желтый маркер с номером, который можно использовать для обозначения улик на месте преступления.

ent-EvidenceMarkerSeven-name = маркер доказательства
ent-EvidenceMarkerSeven-desc = Желтый маркер с номером, который можно использовать для обозначения улик на месте преступления.

ent-EvidenceMarkerEight-name = маркер доказательства
ent-EvidenceMarkerEight-desc = Желтый маркер с номером, который можно использовать для обозначения улик на месте преступления.

ent-EvidenceMarkerNine-name = маркер доказательства
ent-EvidenceMarkerNine-desc = Желтый маркер с номером, который можно использовать для обозначения улик на месте преступления.

ent-BoxEvidenceMarkers = коробка для маркера доказательств
    .desc = Набор пронумерованных желтых маркеров, которые можно использовать для обозначения улик на месте преступления.

ent-EvidenceMarker = маркер доказательства
    .desc = Желтый маркер с номером, который можно использовать для обозначения улик на месте преступления.

ent-EvidenceMarkerEight = маркер доказательства
    .desc = Желтый маркер с номером, который можно использовать для обозначения улик на месте преступления.

ent-EvidenceMarkerFive = маркер доказательства
    .desc = Желтый маркер с номером, который можно использовать для обозначения улик на месте преступления.

ent-EvidenceMarkerFour = маркер доказательства
    .desc = Желтый маркер с номером, который можно использовать для обозначения улик на месте преступления.

ent-EvidenceMarkerNine = маркер доказательства
    .desc = Желтый маркер с номером, который можно использовать для обозначения улик на месте преступления.

ent-EvidenceMarkerOne = маркер доказательства
    .desc = Желтый маркер с номером, который можно использовать для обозначения улик на месте преступления.

ent-EvidenceMarkerSeven = маркер доказательства
    .desc = Желтый маркер с номером, который можно использовать для обозначения улик на месте преступления.

ent-EvidenceMarkerSix = маркер доказательства
    .desc = Желтый маркер с номером, который можно использовать для обозначения улик на месте преступления.

ent-EvidenceMarkerThree = маркер доказательства
    .desc = Желтый маркер с номером, который можно использовать для обозначения улик на месте преступления.

ent-EvidenceMarkerTwo = маркер доказательства
    .desc = Желтый маркер с номером, который можно использовать для обозначения улик на месте преступления.
