ent-CrateGenericSteel = ящик
    .desc = Большой контейнер для вещей.

ent-CratePlastic = пластиковый ящик
    .desc = Большой контейнер для вещей.

ent-CrateFreezer = морозильник
    .desc = Большой контейнер для вещей.

ent-CrateHydroponics = ящик для гидропоники
    .desc = Большой контейнер для вещей.

ent-CrateMedical = медицинский ящик
    .desc = Большой контейнер для вещей.

ent-CrateRadiation = ящик с радиационным снаряжением
    .desc = На самом деле не покрыт свинцом. Не храните здесь свой плутоний.

ent-CrateInternals = кислородный ящик
    .desc = Большой контейнер для вещей.

ent-CrateElectrical = электрический ящик
    .desc = Большой контейнер для вещей.

ent-CrateEngineering = инженерный ящик
    .desc = Большой контейнер для вещей.

ent-CrateScience = научный ящик
    .desc = Большой контейнер для вещей.

ent-CrateSurgery = хирургический ящик
    .desc = Большой контейнер для вещей.

ent-CrateWeb = веб-ящик
    .desc = Большой контейнер для вещей.

ent-CrateSecgear = ящик для снаряжения
    .desc = Большой контейнер для вещей.

ent-CrateEngineeringSecure = безопасный инженерный ящик
    .desc = Большой контейнер для вещей.

ent-CrateMedicalSecure = безопасный медицинский ящик
    .desc = Большой контейнер для вещей.

ent-CrateChemistrySecure = безопасный ящик для химикатов
    .desc = Большой контейнер для вещей.

ent-CratePrivateSecure = частный ящик
    .desc = Большой контейнер для вещей.

ent-CrateScienceSecure = безопасный научный ящик
    .desc = Большой контейнер для вещей.

ent-CratePlasma = плазменный ящик
    .desc = Большой контейнер для вещей.

ent-CrateSecure = безопасный ящик
    .desc = Большой контейнер для вещей.

ent-CrateHydroSecure = безопасный ящик для гидропоники
    .desc = Большой контейнер для вещей.

ent-CrateWeaponSecure = безопасный ящик с оружием
    .desc = Большой контейнер для вещей.

ent-CrateContrabandStorageSecure = ящик для хранения контрабанды
    .desc = Запираемый ящик для доступа к арсеналу для хранения контрабанды, конфискованной у подозреваемых или заключенных.

ent-CrateCommandSecure = командный ящик
    .desc = Большой контейнер для вещей.

ent-CrateLivestock = ящик для скота
    .desc = Большой контейнер для вещей.

ent-CrateRodentCage = клетка для хомяка
    .desc = Большой контейнер для вещей.

ent-CrateBaseLockBox = сейф
    .desc = Надежный сейф с замком. Средства от его продажи будут возвращены ведомству. Просто помните: груз всегда берет на себя часть расходов.

ent-CrateLockBoxEngineering = инженерный замок
    .desc = Надежный сейф с замком. Средства от его продажи будут возвращены ведомству. Просто помните: груз всегда берет на себя часть расходов.

ent-CrateLockBoxMedical = медицинский замок
    .desc = Надежный сейф с замком. Средства от его продажи будут возвращены ведомству. Просто помните: груз всегда берет на себя часть расходов.

ent-CrateLockBoxScience = научный сейф
    .desc = Надежный сейф с замком. Средства от его продажи будут возвращены ведомству. Просто помните: груз всегда берет на себя часть расходов.

ent-CrateLockBoxSecurity = сейф с замком
    .desc = Надежный сейф с замком. Средства от его продажи будут возвращены ведомству. Просто помните: груз всегда берет на себя часть расходов.

ent-CrateLockBoxService = сервисный замок
    .desc = Надежный сейф с замком. Средства от его продажи будут возвращены ведомству. Просто помните: груз всегда берет на себя часть расходов.

ent-CratePirate = пиратский сундук
    .desc = Сундук космического пирата, не для станционных фанатов.

ent-CrateToyBox = ящик для игрушек
    .desc = Коробка, полная веселья.

ent-CrateCoffin = гроб
    .desc = Удобный гроб, отличное место для вампиров и трупов.

ent-CrateWoodenGrave = могила
    .desc = Здесь кто-то умер...

ent-CrateStoneGrave = могила
    .desc = Здесь кто-то умер...

ent-CrateSyndicate = Ящик Синдиката
    .desc = Ящик из темной стали с красными полосами и тисненой буквой S спереди.

ent-CrateTrashCart = тележка для мусора
    .desc = Большой контейнер для вещей.

ent-CrateTrashCartJani = тележка для мусора уборщика
    .desc = Большой контейнер для вещей.

ent-InvisibleCrate = ящик
    .desc = Большой контейнер для вещей.
