ent-BorgBeaker-name = встроенный стакан
ent-BorgBeaker-desc = Внутренний отсек, установленный в киборге. Рассчитан на 50 единиц любой жидкости.

ent-Beaker-name = стакан
ent-Beaker-desc = Используется для содержания умеренного количества химикатов и растворов.

ent-LargeBeaker-name = большой стакан
ent-LargeBeaker-desc = Используется для содержания большого количества химикатов или растворов.

ent-CryostasisBeaker-name = стакан для криостаза
ent-CryostasisBeaker-desc = Используется для содержания химикатов или растворов без реакций.

ent-BluespaceBeaker-name = стакан синего пространства
ent-BluespaceBeaker-desc = Работает на экспериментальной технологии bluespace.

ent-Dropper-name = капельница
ent-Dropper-desc = Используется для перекачивания небольших количеств химического раствора между контейнерами.

ent-BorgDropper-name = гидравлическая пипетка
ent-BorgDropper-desc = Ультрасовременная гидравлическая капельница, созданная для киборгов. Он имеет более высокую вместимость, чем капельницы с ручным приводом, и способен вместить 15 единиц жидкости.

ent-BaseSyringe-name = шприц
ent-BaseSyringe-desc = Используется для взятия образцов крови у мобов или для введения им реагентов.

ent-MiniSyringe-name = мини-шприц
ent-MiniSyringe-desc = Обычный шприц, форма которого изменена для размещения внутри пистолета.

ent-SyringeBluespace-name = синий шприц
ent-SyringeBluespace-desc = Внедрение передовой технологии bluespace.

ent-SyringeCryostasis-name = шприц для криостаза
ent-SyringeCryostasis-desc = Шприц, используемый для содержания химикатов или растворов без реакций.

ent-Pill-name = таблетка
ent-Pill-desc = Это не свечи.

ent-PillCanister-name = канистра для таблеток
ent-PillCanister-desc = Вмещает до 10 таблеток.

ent-BaseBeaker-name = элемент

ent-BaseBeakerMetallic-name = элемент

ent-CryoxadoneBeakerSmall-name = элемент

ent-Syringe-name = шприц
ent-Syringe-desc = Используется для взятия образцов крови у мобов или для введения им реагентов.

ent-PrefilledSyringe-name = шприц
ent-PrefilledSyringe-desc = Используется для взятия образцов крови у мобов или для введения им реагентов.

ent-BaseBeaker = item

ent-BaseBeakerMetallic = item

ent-BaseSyringe = шприц
    .desc = Используется для взятия образцов крови у мобов или для введения им реагентов.

ent-Beaker = стакан
    .desc = Используется для содержания умеренного количества химикатов и растворов.

ent-BluespaceBeaker = стакан синего пространства
    .desc = Работает на экспериментальной технологии bluespace.

ent-BorgBeaker = встроенный стакан
    .desc = Внутренний отсек, установленный в киборге. Рассчитан на 50 единиц любой жидкости.

ent-BorgDropper = гидравлическая пипетка
    .desc = Ультрасовременная гидравлическая капельница, созданная для киборгов. Он имеет более высокую вместимость, чем капельницы с ручным приводом, и способен вместить 15 единиц жидкости.

ent-CryostasisBeaker = стакан для криостаза
    .desc = Используется для содержания химикатов или растворов без реакций.

ent-CryoxadoneBeakerSmall = стакан
    .desc = Используется для содержания умеренного количества химикатов и растворов.
    .suffix = криоксадон

ent-Dropper = капельница
    .desc = Используется для перекачивания небольших количеств химического раствора между контейнерами.

ent-LargeBeaker = большой стакан
    .desc = Используется для содержания большого количества химикатов или растворов.

ent-MiniSyringe = мини-шприц
    .desc = Обычный шприц, форма которого изменена для размещения внутри пистолета.

ent-Pill = таблетка
    .desc = Это не свечи.

ent-PillCanister = канистра для таблеток
    .desc = Вмещает до 10 таблеток.

ent-PrefilledSyringe = шприц
    .desc = Используется для взятия образцов крови у мобов или для введения им реагентов.

ent-Syringe = шприц
    .desc = Используется для взятия образцов крови у мобов или для введения им реагентов.

ent-SyringeBluespace = синий шприц
    .desc = Внедрение передовой технологии bluespace.

ent-SyringeCryostasis = шприц для криостаза
    .desc = Шприц, используемый для содержания химикатов или растворов без реакций.
