ent-Jug-name = кувшин
ent-Jug-desc = Используется для содержания очень большого количества химикатов или растворов. Пыхтить крайне неразумно.

ent-JugCarbon-name = элемент

ent-JugIodine-name = элемент

ent-JugFluorine-name = элемент

ent-JugChlorine-name = элемент

ent-JugAluminium-name = элемент

ent-JugPhosphorus-name = элемент

ent-JugSulfur-name = элемент

ent-JugSilicon-name = элемент

ent-JugHydrogen-name = элемент

ent-JugLithium-name = элемент

ent-JugSodium-name = элемент

ent-JugPotassium-name = элемент

ent-JugRadium-name = элемент

ent-JugIron-name = элемент

ent-JugCopper-name = элемент

ent-JugGold-name = элемент

ent-JugMercury-name = элемент

ent-JugSilver-name = элемент

ent-JugEthanol-name = элемент

ent-JugSugar-name = элемент

ent-JugNitrogen-name = элемент

ent-JugOxygen-name = элемент

ent-JugPlantBGone-name = элемент

ent-JugWeldingFuel-name = элемент

ent-Jug = кувшин
    .desc = Используется для содержания очень большого количества химикатов или растворов. Пыхтить крайне неразумно.

ent-JugAluminium = кувшин
    .desc = Используется для содержания очень большого количества химикатов или растворов. Пыхтить крайне неразумно.
    .suffix = алюминий

ent-JugCarbon = кувшин
    .desc = Используется для содержания очень большого количества химикатов или растворов. Пыхтить крайне неразумно.
    .suffix = углерод

ent-JugChlorine = кувшин
    .desc = Используется для содержания очень большого количества химикатов или растворов. Пыхтить крайне неразумно.
    .suffix = хлор

ent-JugCopper = кувшин
    .desc = Используется для содержания очень большого количества химикатов или растворов. Пыхтить крайне неразумно.
    .suffix = медь

ent-JugEthanol = кувшин
    .desc = Используется для содержания очень большого количества химикатов или растворов. Пыхтить крайне неразумно.
    .suffix = этанол

ent-JugFluorine = кувшин
    .desc = Используется для содержания очень большого количества химикатов или растворов. Пыхтить крайне неразумно.
    .suffix = фтор

ent-JugGold = кувшин
    .desc = Используется для содержания очень большого количества химикатов или растворов. Пыхтить крайне неразумно.
    .suffix = золото

ent-JugHydrogen = кувшин
    .desc = Используется для содержания очень большого количества химикатов или растворов. Пыхтить крайне неразумно.
    .suffix = водород

ent-JugIodine = кувшин
    .desc = Используется для содержания очень большого количества химикатов или растворов. Пыхтить крайне неразумно.
    .suffix = йод

ent-JugIron = кувшин
    .desc = Используется для содержания очень большого количества химикатов или растворов. Пыхтить крайне неразумно.
    .suffix = железо

ent-JugLithium = кувшин
    .desc = Используется для содержания очень большого количества химикатов или растворов. Пыхтить крайне неразумно.
    .suffix = литий

ent-JugMercury = кувшин
    .desc = Используется для содержания очень большого количества химикатов или растворов. Пыхтить крайне неразумно.
    .suffix = Меркурий

ent-JugNitrogen = кувшин
    .desc = Используется для содержания очень большого количества химикатов или растворов. Пыхтить крайне неразумно.
    .suffix = азот

ent-JugOxygen = кувшин
    .desc = Используется для содержания очень большого количества химикатов или растворов. Пыхтить крайне неразумно.
    .suffix = кислород

ent-JugPhosphorus = кувшин
    .desc = Используется для содержания очень большого количества химикатов или растворов. Пыхтить крайне неразумно.
    .suffix = фосфор

ent-JugPlantBGone = кувшин
    .desc = Используется для содержания очень большого количества химикатов или растворов. Пыхтить крайне неразумно.
    .suffix = Растение-B-ушло

ent-JugPotassium = кувшин
    .desc = Используется для содержания очень большого количества химикатов или растворов. Пыхтить крайне неразумно.
    .suffix = калий

ent-JugRadium = кувшин
    .desc = Используется для содержания очень большого количества химикатов или растворов. Пыхтить крайне неразумно.
    .suffix = радий

ent-JugSilicon = кувшин
    .desc = Используется для содержания очень большого количества химикатов или растворов. Пыхтить крайне неразумно.
    .suffix = кремний

ent-JugSilver = кувшин
    .desc = Используется для содержания очень большого количества химикатов или растворов. Пыхтить крайне неразумно.
    .suffix = серебро

ent-JugSodium = кувшин
    .desc = Используется для содержания очень большого количества химикатов или растворов. Пыхтить крайне неразумно.
    .suffix = натрий

ent-JugSugar = кувшин
    .desc = Используется для содержания очень большого количества химикатов или растворов. Пыхтить крайне неразумно.
    .suffix = сахар

ent-JugSulfur = кувшин
    .desc = Используется для содержания очень большого количества химикатов или растворов. Пыхтить крайне неразумно.
    .suffix = сера

ent-JugWeldingFuel = кувшин
    .desc = Используется для содержания очень большого количества химикатов или растворов. Пыхтить крайне неразумно.
    .suffix = сварочное топливо
