ent-FoodBreakfastBase-name = элемент
ent-FoodBreakfastBase-desc = Полноценный завтрак, встаньте и сияйте!

ent-FoodBreakfastAmerican-name = полный американский завтрак
ent-FoodBreakfastAmerican-desc = Огромная тарелка белков и углеводов скорее вернет вас в постель, чем вытащит из нее. Ох, что это за свежий ад?

ent-FoodBreakfastEnglish-name = полный английский завтрак
ent-FoodBreakfastEnglish-desc = Огромная тарелка белков и углеводов скорее вернет вас в постель, чем вытащит из нее. Не упоминайте войну!

ent-FoodBreakfastAmerican = полный американский завтрак
    .desc = Огромная тарелка белков и углеводов скорее вернет вас в постель, чем вытащит из нее. Ох, что это за свежий ад?

ent-FoodBreakfastBase = item
    .desc = Полноценный завтрак, встаньте и сияйте!

ent-FoodBreakfastEnglish = полный английский завтрак
    .desc = Огромная тарелка белков и углеводов скорее вернет вас в постель, чем вытащит из нее. Не упоминайте войну!
