ent-RMCMarshalCMBUniform = униформа маршала колонии
    .desc = Пара бежевых брюк и голубая рубашка на пуговицах с тёмно-коричневым галстуком.

ent-RMCSwatLeaderCMBUniform = униформа маршала отряда подавления беспорядков БКМ
    .desc = Тёмный тактический комплект униформы, предназначенный для маршалов спецподразделений БКМ.

ent-RMCSwatCMBUniform = униформа отряда подавления беспорядков БКМ
    .desc = Тёмный тактический комплект униформы, предназначенный для подразделений по подавлению беспорядков на отдалённых мирах.
ent-RMCSwatCMBUniformSpearhead = {ent-RMCSwatCMBUniform}
    .desc = {ent-RMCSwatCMBUniform.desc}
    .suffix = Револьвер "Копьё"
