ent-RMCJumpsuitCivilianFrontier = комбинезон жителя фронтира
  .desc = Карго-комбинезон, обеспечивающий полную свободу движений и ультрасовременный контроль температуры.

ent-RMCJumpsuitCLFSoldier = униформа КОФ
  .desc = Стильный серо-зеленый комбинезон – стандартная вещь для колонистов.

ent-RMCJumpsuitCivilianEngineerWorker = униформа инженерно-технических служб Ве-Ю
  .desc = Пара оранжевых рабочих брюк и серая рубашка-поло с оранжевыми светоотражающими полосами.

ent-RMCJumpsuitCivilianJanitor = комбинезон дворника
  .desc = Это официальная форма дворника колонии.

ent-RMCJumpsuitCivilianSecurity = комбинезон офицера безопасности
  .desc = Он изготовлен из немного более прочного материала, чем стандартные комбинезоны, что обеспечивает надежную защиту.

ent-RMCJumpsuitKutjevoDrysuit = рабочий костюм Кутьево
  .desc = Прочный сухой костюм рабочих в Кутьево.

ent-RMCJumpsuitKutjevoJumper = джампер Кутьево
  .desc = Прочный комбинезон рабочих в Кутьево.

ent-RMCJumpsuitLaborersOveralls = комбинезон рабочего
  .desc = Комплект прочного комбинезона для выполнения работы.

ent-RMCJumpsuitEMT = форма фельдшера
  .desc = Униформа фельдшера красного цвета.

ent-RMCJumpsuitDoctor = униформа врача
  .desc = Они изготовлены из специального волокна, обеспечивающего незначительную защиту от биологических опасностей.

ent-RMCJumpsuitTMCC = шахтерская униформа
  .desc = Пара желтых рабочих брюк и светло-серая рубашка-поло с красными светоотражающими полосами.

ent-RMCJumpsuitDailyGrind = униформа Daily Grind
  .desc = Пара черных брюк и белая рубашка на пуговицах с короткими рукавами;

ent-RMCJumpsuitPizzaGalaxy = униформа пицерии
  .desc = Пара красных брюк и белая рубашка на пуговицах с большим логотипом Галактика пиццы на спине;

ent-RMCJumpsuitSanitation = санитарная униформа Ве-Ю
  .desc = Комплект Вейланд-Ютани - санитарная одежда, пара зеленых рабочих брюк и серая рубашка-поло с зелеными светоотражающими полосами.

ent-RMCJumpsuitWeyamart = униформа Вейумарт
  .desc = Пара темно-серых брюк и оранжевая рубашка на пуговицах;

ent-RMCJumpsuitSteward = стюард коммунальные услуги
  .desc = Стильный коричневый жилет и шорты.

ent-RMCJumpsuitOrange = оранжевый комбинезон
  .desc = Это стандартная одежда заключенных.

ent-RMCJumpsuitCivilianScientist = деловой комбинезон ученого
  .desc = Он изготовлен из специального волокна, обеспечивающего незначительную защиту от биологических опасностей.

ent-RMCJumpsuitCivilianVirologist = униформа вирусолога
  .desc = Он изготовлен из специального волокна, обеспечивающего особую защиту от биологических опасностей.

ent-RMCJumpsuitChaplain = комбинезон капеллана
  .desc = Это черный комбинезон, который часто носят религиозные люди.

ent-RMCJumpsuitRedShorts = красные шорты
  .desc = Крысиная пара красных шорт.

ent-RMCJumpsuitNormCivilianBlue = синий комбинезон
  .desc = Синий комбинезон.

ent-RMCJumpsuitNormCivilianYellow = желтый комбинезон
  .desc = Желтый комбинезон.

ent-RMCJumpsuitNormCivilianGrey = серый комбинезон
  .desc = Серый комбинезон.

ent-RMCJumpsuitNormCivilianLightBrown = светло-коричневый комбинезон
  .desc = Светло-коричневый комбинезон.

ent-RMCJumpsuitNormCivilianBrown = коричневый комбинезон
  .desc = Коричневый комбинезон.

ent-RMCJumpsuitNormCivilianWhiteAlt = белый комбинезон
  .desc = Белый комбинезон.

ent-RMCJumpsuitCivilianYellow = желтая униформа
  .desc = Серая служебная униформа с желтыми подтяжками, предназначенная для корабельного экипажа.

ent-RMCJumpsuitCivilianRed = красная униформа
  .desc = Серая рабочая униформа с красными подтяжками и синими джинсами.

ent-RMCJumpsuitCivilianBlue = синяя униформа
  .desc = Синяя униформа с бирюзовыми подтяжками и грубыми брюками.

ent-RMCJumpsuitCivilianGreen = зеленая униформа
  .desc = Стильный зеленый комбинезон, который обычно выдают контрактникам ООН на границе.

ent-RMCJumpsuitCivilianBrown = коричневая униформа
  .desc = Стильный коричневый комбинезон, который обычно выдают контрактникам ООН на границе.

ent-RMCJumpsuitCivilian = серая униформа
  .desc = Стильный серый комбинезон, который обычно выдают контрактникам ООН на границе.

ent-RMCJumpsuitFreelancer = униформа фрилансера
  .desc = Комплект свободной униформы, идеально подходящий для неофициального наёмника.

ent-RMCJumpsuitMarsoc = специальная оперативная униформа
  .desc = Черная униформа для элитного персонала КМП.

ent-RMCJumpsuitMercenaryEngineer = униформа наёмника-инженера
  .desc = Синий костюм с желтыми вставками, используемый инженерами.

ent-RMCJumpsuitMercenaryMiner = униформа наёмника-шахтера
  .desc = Бежевый костюм с красной повязкой.

ent-RMCJumpsuitMercenaryHeavy = униформа наёмника
  .desc = Плотный бежевый костюм с красной повязкой на рукаве.

ent-RMCJumpsuitDutchBandolier = охотничья одежда
  .desc = Комплект сшитой на заказ одежды из тонких, но прочных армированных тканей.

ent-RMCJumpsuitDutch = униформа голландской дюжины
  .desc = Удобная униформа наёмников «Голландской дюжины».

ent-RMCJumpsuitCorrespondent = корреспондентская униформа
  .desc = Стандартная форма корреспондентов.

ent-RMCJumpsuitPizza = униформа для доставки пиццы
  .desc = Неподходящая по размеру, слегка испачканная униформа пилота по доставке пиццы.

ent-RMCJumpsuitCorrespondentBlack = корреспондентская униформа
  .desc = Стандартная форма корреспондентов.

ent-RMCJumpsuitCorrespondentOrange = корреспондентская униформа
  .desc = Стандартная форма корреспондентов.

ent-RMCJumpsuitCorrespondentRed = корреспондентская униформа
  .desc = Стандартная форма корреспондентов.

ent-RMCJumpsuitMarsocWebbingBuckshot = специальная оперативная униформа
  .desc = Черная униформа для элитного персонала КМП.

ent-RMCJumpsuitNormCivilianBlackWebbing = желтый комбинезон
  .desc = Желтый комбинезон.

ent-RMCJumpsuitEMTGreen = форма фельдшера
  .desc = Униформа фельдшера зеленого цвета.

ent-RMCJumpsuitRiotControl = униформа спецназа
  .desc = Комбинезон из кевлара сочетается с эффектной синей классической рубашкой.

ent-RMCJumpsuitRiotControlB92FS = униформа спецназа
  .desc = Комбинезон из кевлара сочетается с эффектной синей классической рубашкой.

ent-RMCJumpsuitRiotControlMK45 = униформа спецназа
  .desc = Комбинезон из кевлара сочетается с эффектной синей классической рубашкой.

ent-RMCJumpsuitRiotControlM1984 = униформа спецназа
  .desc = Комбинезон из кевлара сочетается с эффектной синей классической рубашкой.

ent-RMCJumpsuitCivilianEngineerWorkerAlt = униформа инженерно-технических служб Ве-Ю
  .desc = Пара синих рабочих брюк и серая рубашка-поло с желтыми светоотражающими полосами.

ent-RMCJumpsuitCLFWebbing = униформа КОФ
  .desc = Стильный серо-зеленый комбинезон.

ent-RMCJumpsuitCLFWebbingMAR50 = униформа КОФ
  .desc = Стильный серо-зеленый комбинезон.

ent-RMCJumpsuitCLFWebbingBuckshot = униформа КОФ
  .desc = Стильный серо-зеленый комбинезон.

ent-RMCJumpsuitCLFWebbingSurgical = униформа КОФ
  .desc = Стильный серо-зеленый комбинезон.

