ent-AU14WeaponPistolTPR23B = Пистолет ТПР23Б
    .desc = Модернизированный вариант служебного пистолета М4А3. TPR23B был разработан в рамках инициативы LACN по экономии средств. Вместо приобретения нового оружия, такого как ККМ США, LACN решила модернизировать существующие приклады M4A3 с помощью серийно выпускаемых комплектов модернизации. Это оружие использует магазины M4A3.

ent-AU14WeaponPistolTPR23BEmpty = Пистолет ТПР23Б
    .desc = Модернизированный вариант служебного пистолета М4А3. TPR23B был разработан в рамках инициативы LACN по экономии средств. Вместо приобретения нового оружия, такого как ККМ США, LACN решила модернизировать существующие приклады M4A3 с помощью серийно выпускаемых комплектов модернизации. Это оружие использует магазины M4A3.
    .suffix = Пустой
