ent-AU14BaseMobSpeciesOrganicCMB = Урист С.М. Макхэндс
    .suffix = АУ14, УА, ЦМБ

ent-AU14BeltHolsterPistolCMBHG45 = пистолетный ремень
    .desc = Темно-коричневый кожаный пистолетный ремень. В него помещается большинство видов огнестрельного оружия, а также запасные магазины. Стандартная проблема для правоохранительных органов, вооруженных сил и сил безопасности.
    .suffix = CMB, Заполненный, HG45

ent-AU14SatchelCMBShotgun = Полицейский пакет УПЭ-4
    .desc = Стандартный пакет Управления полиции сектора нероидов.
    .suffix = Заполненный, дробовик CMB
