ent-RMCBriefcase = портфель
  .desc = Он сделан из ПОДЛИННОЙ искусственной кожи, и на нём до сих пор висит ценник. Его владелец, должно быть, настоящий профессионал.

ent-RMCBriefcasePaperPen = портфель
    .desc = Он сделан из НАСТОЯЩЕЙ искусственной кожи, и к нему прикреплен ценник. Его владелец должен быть настоящим профессионалом.

ent-RMCBriefcaseStowAway = портфель
    .desc = Он сделан из НАСТОЯЩЕЙ искусственной кожи, и к нему прикреплен ценник. Его владелец должен быть настоящим профессионалом.
