ent-RMCEngineerKit = инженерный набор
  .desc = Комплект снаряжения для боевого инженера, предназначенный для переноски электрических и механических принадлежностей в бою. При наличии инженерной подготовки его можно поместить в рюкзак.

ent-RMCEngineerKitRCMPVEFilled = инженерный комплект
    .desc = Набор инструментов для боевой инженерии, предназначенный для использования в бою электрических и механических принадлежностей. Имея инженерное образование, вы сможете поместить его в рюкзак.
    .suffix = Заполненный, ПКМ, ПВЕ
