ent-RMCTrafficLightBroken = сломанный светофор
  .desc = Прикреплённая записка гласит: «Чтобы починить, отвинтите панель, выломайте ломом повреждённый узел, заварите его, добавьте 2 кабеля, затем закройте панель».
ent-RMCTrafficLightBase = светофор
  .desc = Светофор.
ent-RMCStreetlightBroken = сломанный колониальный уличный фонарь
  .desc = Прикреплённая записка гласит: «Чтобы починить, отвинтите панель, выломайте ломом повреждённый узел, заварите его, добавьте 2 кабеля, затем закройте панель».
ent-RMCStreetlight = колониальный уличный фонарь
ent-RMCEngineerShipLight = круговой светильник
  .desc = Огромный круговой светильник.
ent-RMCLZFloodlight = посадочный прожектор
  .desc = Мощный светильник, обычно устанавливаемый возле посадочных зон для улучшения видимости. Этот, кажется, прикручен и не может быть перемещён.
ent-RMCFloodlightBroken = сломанный высокий прожектор
  .desc = Прикреплённая записка гласит: «Чтобы починить, отвинтите панель, выломайте ломом повреждённый узел, заварите его, добавьте 2 кабеля, затем закройте панель».
ent-RMCTallFloodlight = высокий прожектор
  .desc = Столп света в темноте.
ent-RMCSmallFloodlight = малый прожектор
  .desc = Небольшой лучик света в темноте.

ent-LandingZoneLightBase = посадочный свет
    .desc = Посадочный свет, если он мигает, держитесь подальше!

ent-LandingZoneLightFour = посадочный свет
    .desc = Посадочный свет, если он мигает, держитесь подальше!

ent-LandingZoneLightOne = посадочный свет
    .desc = Посадочный свет, если он мигает, держитесь подальше!

ent-LandingZoneLightStanding = посадочный свет
    .desc = Посадочный свет, если он мигает, держитесь подальше!

ent-LandingZoneLightThree = посадочный свет
    .desc = Посадочный свет, если он мигает, держитесь подальше!

ent-LandingZoneLightTwo = посадочный свет
    .desc = Посадочный свет, если он мигает, держитесь подальше!

ent-RMCSmallFloodlightUnanchored = небольшой прожектор
    .desc = Немного света во тьме.

ent-RMCTrafficLight = светофор
    .desc = Светофор.

ent-RMCTrafficLightAlt = светофор
    .desc = Светофор.
    .suffix = Альтернативный вариант

ent-RMCTrafficLightBrokenAlt = сломанный светофор
    .desc = Наклеенная записка гласит: «Чтобы починить, отвинтите панель, вытащите поврежденный узел ломом, приварите его, добавьте 2 кабеля, затем закройте панель».
    .suffix = Альтернативный вариант
