ent-RMCIceCrystal = ледяной кристалл
  .desc = Это гигантский кристалл льда. Химический процесс, который удерживает его в замороженном состоянии, несмотря на значительные сезонные колебания температуры, — это то, что научная команда Объединённых Наций Большой Аргентины изучает здесь, на Снежке.

ent-RMCIceCrystal2 = ледяной кристалл
    .desc = Это гигантский кристалл льда. Химический процесс, который сохраняет его замороженным, несмотря на значительные сезонные колебания температуры, — это то, что изучает научная группа Организации Объединенных Наций в Большой Аргентине здесь, на «Снежке».

ent-RMCIceCrystal3 = ледяной кристалл
    .desc = Это гигантский кристалл льда. Химический процесс, который сохраняет его замороженным, несмотря на значительные сезонные колебания температуры, — это то, что изучает научная группа Организации Объединенных Наций в Большой Аргентине здесь, на «Снежке».

ent-RMCIceCrystal4 = ледяной кристалл
    .desc = Это гигантский кристалл льда. Химический процесс, который сохраняет его замороженным, несмотря на значительные сезонные колебания температуры, — это то, что изучает научная группа Организации Объединенных Наций в Большой Аргентине здесь, на «Снежке».

ent-RMCIceCrystal5 = ледяной кристалл
    .desc = Это гигантский кристалл льда. Химический процесс, который сохраняет его замороженным, несмотря на значительные сезонные колебания температуры, — это то, что изучает научная группа Организации Объединенных Наций в Большой Аргентине здесь, на «Снежке».

ent-RMCIceCrystal6 = ледяной кристалл
    .desc = Это гигантский кристалл льда. Химический процесс, который сохраняет его замороженным, несмотря на значительные сезонные колебания температуры, — это то, что изучает научная группа Организации Объединенных Наций в Большой Аргентине здесь, на «Снежке».

ent-RMCIceCrystal7 = ледяной кристалл
    .desc = Это гигантский кристалл льда. Химический процесс, который сохраняет его замороженным, несмотря на значительные сезонные колебания температуры, — это то, что изучает научная группа Организации Объединенных Наций в Большой Аргентине здесь, на «Снежке».

ent-RMCIceCrystal8 = ледяной кристалл
    .desc = Это гигантский кристалл льда. Химический процесс, который сохраняет его замороженным, несмотря на значительные сезонные колебания температуры, — это то, что изучает научная группа Организации Объединенных Наций в Большой Аргентине здесь, на «Снежке».
