ent-RMCSpaceCash1 = однодолларовая купюра
  .desc = Одна однодолларовая купюра, отчеканенная Казначейством Объединённых Наций. На ней изображена давно забытая фигура ушедшей эпохи, лидер, чьё наследие теперь мало что значит для галактического населения. Хотя она имеет сентиментальную ценность для выходцев с определённых миров, её реальная стоимость невелика. В большинстве систем на неё можно купить разве что пол-хот-дога или аналогичную недорогую закуску.
ent-RMCSpaceCash = доллары
  .desc = Десять стодолларовых купюр, отчеканенных Казначейством Объединённых Наций. Каждая украшена лицом давно забытого дипломата с некогда могущественной планеты. Эти банкноты — не просто валюта, они кажутся живыми, будто несут в себе груз древней истории и суждения тех, кто когда-то управлял огромными империями. Лица на каждой купюре словно пристально смотрят на вас в безмолвном напряжении, как если бы каждое из них верило, что лишь оно должно быть в вашем владении.

ent-RMCSpaceCash10 = купюра в 1 доллар
    .desc = Единая банкнота номиналом один доллар, отчеканенная Казначейством США. В его дизайне изображен давно забытый персонаж ушедшей эпохи, лидер, чье наследие сейчас мало что значит для населения США. Хотя он имеет сентиментальную ценность для жителей определенных частей страны, его реальная ценность минимальна. В большинстве мест за него можно получить половину хот-дога или аналогичную недорогую закуску.

ent-RMCSpaceCash100 = купюра в 1 доллар
    .desc = Единая банкнота номиналом один доллар, отчеканенная Казначейством США. В его дизайне изображен давно забытый персонаж ушедшей эпохи, лидер, чье наследие сейчас мало что значит для населения США. Хотя он имеет сентиментальную ценность для жителей определенных частей страны, его реальная ценность минимальна. В большинстве мест за него можно получить половину хот-дога или аналогичную недорогую закуску.

ent-RMCSpaceCash1000 = купюра в 1 доллар
    .desc = Единая банкнота номиналом один доллар, отчеканенная Казначейством США. В его дизайне изображен давно забытый персонаж ушедшей эпохи, лидер, чье наследие сейчас мало что значит для населения США. Хотя он имеет сентиментальную ценность для жителей определенных частей страны, его реальная ценность минимальна. В большинстве мест за него можно получить половину хот-дога или аналогичную недорогую закуску.

ent-RMCSpaceCash20 = купюра в 1 доллар
    .desc = Единая банкнота номиналом один доллар, отчеканенная Казначейством США. В его дизайне изображен давно забытый персонаж ушедшей эпохи, лидер, чье наследие сейчас мало что значит для населения США. Хотя он имеет сентиментальную ценность для жителей определенных частей страны, его реальная ценность минимальна. В большинстве мест за него можно получить половину хот-дога или аналогичную недорогую закуску.

ent-RMCSpaceCash200 = купюра в 1 доллар
    .desc = Единая банкнота номиналом один доллар, отчеканенная Казначейством США. В его дизайне изображен давно забытый персонаж ушедшей эпохи, лидер, чье наследие сейчас мало что значит для населения США. Хотя он имеет сентиментальную ценность для жителей определенных частей страны, его реальная ценность минимальна. В большинстве мест за него можно получить половину хот-дога или аналогичную недорогую закуску.

ent-RMCSpaceCash50 = купюра в 1 доллар
    .desc = Единая банкнота номиналом один доллар, отчеканенная Казначейством США. В его дизайне изображен давно забытый персонаж ушедшей эпохи, лидер, чье наследие сейчас мало что значит для населения США. Хотя он имеет сентиментальную ценность для жителей определенных частей страны, его реальная ценность минимальна. В большинстве мест за него можно получить половину хот-дога или аналогичную недорогую закуску.

ent-RMCSpaceCash500 = купюра в 1 доллар
    .desc = Единая банкнота номиналом один доллар, отчеканенная Казначейством США. В его дизайне изображен давно забытый персонаж ушедшей эпохи, лидер, чье наследие сейчас мало что значит для населения США. Хотя он имеет сентиментальную ценность для жителей определенных частей страны, его реальная ценность минимальна. В большинстве мест за него можно получить половину хот-дога или аналогичную недорогую закуску.

material-dollar-name = купюра в 1 доллар
stack-dollar-name = купюра в 1 доллар
