ent-CMAirlockCircuitBoard = плата шлюзового шлюза
    .desc = Электронная плата, используемая в шлюзах.
    .suffix = Электроника

ent-RMCES11MobileFuelCanister = Канистра топливная передвижная ЭС-11
    .desc = Компактная канистра со сварочным топливом для ремонта и заправки в полевых условиях.

ent-RMCSynthRepairKit = ремкомплект синтетика
    .desc = Компактный комплект полевых инструментов и запасных кабелей для синтетического структурного ремонта.

ent-RMCSynthRepairKitEliteFilled = элитный ремкомплект синтетик
    .desc = Компактный комплект полевых инструментов и запасных кабелей для синтетического структурного ремонта.
    .suffix = Заполненный

ent-RMCSynthRepairKitFilled = ремкомплект синтетика
    .desc = Компактный комплект полевых инструментов и запасных кабелей для синтетического структурного ремонта.
    .suffix = Заполненный
