ent-AU14AllianceConsoleBase = консоль альянса
    .desc = Защищенный командный терминал для управления дипломатическим статусом со сторонними фракциями. Дружественные фракции не будут атакованы вашими часовыми.
ent-AU14AllianceConsoleGovfor = консоль альянса (GovFor)
    .desc = Командный терминал GovFor для управления дипломатическим статусом со сторонними фракциями.
    .suffix = Правительство для

ent-AU14AllianceConsoleOpfor = консоль альянса (ОпФор)
    .desc = Командный терминал OpFor для управления дипломатическим статусом со сторонними фракциями.
    .suffix = ОпФор
