ent-AU14AmbassadorConsoleBase = консоль посла
    .desc = Консоль для дипломатических функций и связи с третьими сторонами.

ent-AU14AmbassadorConsoleUPP = дипломатическая консоль СПН
    .desc = Дипломатическая консоль Союза Прогрессивных Народов. Может запросить поддержку спецподразделения ГРОМ.

ent-AU14AmbassadorConsoleUA = дипломатическая консоль США
    .desc = Дипломатическая консоль Соединённых Америк. Может запросить поддержку армии США.

ent-AU14AmbassadorConsoleTWE = дипломатическая консоль ИТМ
    .desc = Дипломатическая консоль Империи Трёх Миров. Может запросить поддержку ЧВК Вейланд-Ютани.

ent-AU14AmbassadorConsoleIS = дипломатическая консоль НС
    .desc = Дипломатическая консоль Независимых Систем.
