ent-AU14AICoreApolloCivilian = Центральный ИИ APOLLO
    .desc = Это система искусственного интеллекта для мониторинга Рабочих Джо. Произведено корпорацией Сигсон.

ent-AU14AICoreApolloGOVFOR = Центральный ИИ APOLLO
    .desc = Это система искусственного интеллекта для мониторинга Рабочих Джо. Произведено корпорацией Сигсон.

ent-AU14AICoreApolloOPFOR = Центральный ИИ APOLLO
    .desc = Это система искусственного интеллекта для мониторинга Рабочих Джо. Произведено корпорацией Сигсон.

ent-AU14AICoreCPU = Центральный процессор APOLLO
    .desc = Это центральный процессор APOLLO. Изготовленный в корпусе, способном выдержать ядерный взрыв, процессор также содержит регистратор чёрного ящика APOLLO.

ent-AU14AICoreSubstrate = Субстрат APOLLO
    .desc = Субстрат памяти APOLLO, содержащий сложные протоколы и информацию. Ограниченные возможности могут работать только на субстрате, без функционирования основного блока APOLLO.

ent-APOLLOAICoreProcessor = Процессор APOLLO
    .desc = Внешний процессор для APOLLO, используемый для обработки огромных объёмов информации.

ent-AU14AreaGAAI = Интерфейс Центрального ИИ APOLLO

ent-AU14ChairComfyAI = кресло-интерфейс Центрального ИИ APOLLO
    .desc = Функциональное кресло, предназначенное для комфортного размещения одного человека с целью облегчения взаимодействия с корабельным ИИ.
