ent-AU14CashVendorBase-name = торговый автомат
ent-AU14CashVendorBase-desc = Вставьте наличные и выберите товар для покупки.
ent-AU14CashVendorShopkeepBase-name = торговый автомат
ent-AU14CashVendorShopkeepBase-desc = Вставьте наличные и выберите товар для покупки.
ent-AU14CashDrinkMachine-name = WY Прохладительные напитки
ent-AU14CashDrinkMachine-desc = Автомат по продаже напитков с брендингом Weyland-Yutani. Вставьте наличные, чтобы купить напиток. Цены облагаются колониальным налогом с продаж.
ent-AU14CashSnackMachine-name = WY Провизия
ent-AU14CashSnackMachine-desc = Автомат по продаже закусок с брендингом Weyland-Yutani. Вставьте наличные, чтобы купить закуску. Цены облагаются колониальным налогом с продаж.

ent-AU14CashDrinkMachine = Вайоминг
    .desc = Диспенсер для напитков марки Вейланд-Ютани. Вставьте наличные, чтобы купить напиток. Цены облагаются колониальным налогом с продаж.
    .suffix = Денежные средства, Напитки

ent-AU14CashSnackMachine = Положения штата Вайоминг
    .desc = Диспенсер для закусок марки Вейланд-Ютани. Внесите наличные, чтобы купить перекус. Цены облагаются колониальным налогом с продаж.
    .suffix = Деньги, Закуски

ent-AU14CashVendorBase = торговый автомат
    .desc = Внесите наличные и выберите товар для покупки.

ent-AU14CashVendorShopkeepBase = торговый автомат
    .desc = Внесите наличные и выберите товар для покупки.
