ent-AU14CorporateASRSConsole-name = консоль корпоративного снабжения
ent-AU14CorporateASRSConsole-desc = Терминал управления корпоративным снабжением Weyland-Yutani. Заказы, размещённые здесь, облагаются текущей ставкой налога с продаж.
ent-AU14CorporateASRSElevator-name = корпоративный грузовой подъёмник
ent-AU14CorporateASRSElevator-desc = Корпоративный грузовой подъёмник Weyland-Yutani. Доставляет заказы, размещённые через систему корпоративного снабжения.

ent-AU14CorporateASRSConsole = корпоративная консоль поставок
    .desc = Корпоративный терминал управления поставками Вестон-Ютани. На заказы, размещенные здесь, распространяется действующая ставка налога с продаж.
    .suffix = Корпоративный, АСРС

ent-AU14CorporateASRSElevator = Лифт для корпоративных поставок
    .desc = Корпоративный грузовой лифт Вейланд-Ютани. Выполняет заказы, размещенные через корпоративную систему поставок.
    .suffix = Корпоративный, АСРС
