ent-AU14CorporateConsoleBase-name = консоль корпоративных дел
ent-AU14CorporateConsoleBase-desc = Терминал корпоративных дел Weyland-Yutani для управления транзитными тарифами и операциями корпоративной поддержки.
ent-AU14CorporateConsole-name = консоль корпоративных дел
ent-AU14CorporateConsole-desc = Терминал корпоративных дел Weyland-Yutani. Устанавливайте ставки транзитных тарифов, управляйте корпоративными средствами и координируйте поддержку корпоративных третьих сторон. Все изменения тарифов объявляются по всей колонии.

ent-AU14CorporateConsole = консоль корпоративных дел
    .desc = Терминал корпоративных дел Вейланд-Ютани. Устанавливайте ставки транзитных тарифов, управляйте корпоративными средствами и координируйте корпоративную поддержку третьих сторон. Обо всех изменениях тарифов объявляется по всей колонии.
    .suffix = Корпоративный, Вайоминг

ent-AU14CorporateConsoleBase = консоль корпоративных дел
    .desc = Терминал корпоративных отношений Вейланд-Ютани для управления транзитными тарифами и операциями по корпоративной поддержке.
