ent-AU14AICoreFARTHURGOVFOR = ИИ FAR/TH/UR 2600
    .desc = Это система искусственного интеллекта для мониторинга космических кораблей, колоний или станций. Произведено Вейланд-Ютани.

ent-AU14AICoreFARTHUROPFOR = ИИ FAR/TH/UR 2600
    .desc = Это система искусственного интеллекта для мониторинга космических кораблей, колоний или станций. Произведено Вейланд-Ютани.

ent-AU14AICoreCPUFARTHUR = Центральный процессор ИИ FAR/TH/UR 2600
    .desc = Это центральный процессор FAR/TH/UR. Изготовленный в корпусе, способном выдержать ядерный взрыв, процессор также содержит регистратор чёрного ящика FAR/TH/UR.

ent-AU14AICoreSubstrateFARTHUR = Субстрат ИИ FAR/TH/UR 2600
    .desc = Субстрат памяти FAR/TH/UR, содержащий сложные протоколы и информацию. Ограниченные возможности могут работать только на субстрате, без функционирования основного блока FAR/TH/UR.

ent-FARTHURAICoreProcessor = Процессор ИИ FAR/TH/UR 2600
    .desc = Внешний процессор для FAR/TH/UR, используемый для обработки огромных объёмов информации.

ent-AU14AreaGAAIFARTHUR = Интерфейс ИИ FAR/TH/UR 2600

ent-AU14ChairComfyAIFARTHUR = кресло-интерфейс ИИ FAR/TH/UR 2600
    .desc = Функциональное кресло, предназначенное для комфортного размещения одного человека с целью облегчения взаимодействия с корабельным ИИ.

