ent-AU14AICoreMUTHURCivilian = ИИ MU/TH/UR 6000
    .desc = Это система искусственного интеллекта для мониторинга космических кораблей, колоний или станций. Произведено Вейланд-Ютани.

ent-AU14AICoreCPUMUTHUR = Центральный процессор ИИ MU/TH/UR 6000
    .desc = Это центральный процессор MU/TH/UR. Изготовленный в корпусе, способном выдержать ядерный взрыв, процессор также содержит регистратор чёрного ящика MU/TH/UR.

ent-AU14AICoreSubstrateMUTHUR = Субстрат ИИ MU/TH/UR 6000
    .desc = Субстрат памяти MU/TH/UR, содержащий сложные протоколы и информацию. Ограниченные возможности могут работать только на субстрате, без функционирования основного блока MU/TH/UR.

ent-AU14AICoreProcessorMUTHUR = Процессор ИИ MU/TH/UR 6000
    .desc = Внешний процессор для MU/TH/UR, используемый для обработки огромных объёмов информации.

ent-AU14AreaGAAIMUTHUR = Интерфейс ИИ MU/TH/UR 6000

ent-AU14ChairComfyAIMUTHUR = кресло-интерфейс ИИ MU/TH/UR 6000
    .desc = Функциональное кресло, предназначенное для комфортного размещения одного человека с целью облегчения взаимодействия с корабельным ИИ.
