ent-AU14AICoreMUTHURCivilian-name = ИИ MU/TH/UR 6000
ent-AU14AICoreMUTHURCivilian-desc = Это система искусственного интеллекта для мониторинга космических кораблей, колоний или станций. Произведено Weyland-Yutani.
ent-AU14AICoreCPUMUTHUR-name = Центральный процессор ИИ MU/TH/UR 6000
ent-AU14AICoreCPUMUTHUR-desc = Это центральный процессор MU/TH/UR. Изготовленный в корпусе, способном выдержать ядерный взрыв, процессор также содержит регистратор чёрного ящика MU/TH/UR.
ent-AU14AICoreSubstrateMUTHUR-name = Субстрат ИИ MU/TH/UR 6000
ent-AU14AICoreSubstrateMUTHUR-desc = Субстрат памяти MU/TH/UR, содержащий сложные протоколы и информацию. Ограниченные возможности могут работать только на субстрате, без функционирования основного блока MU/TH/UR.
ent-MUTHURAICoreProcessor-name = Процессор ИИ MU/TH/UR 6000
ent-MUTHURAICoreProcessor-desc = Внешний процессор для MU/TH/UR, используемый для обработки огромных объёмов информации.
ent-AU14AreaGAAIMUTHUR-name = Интерфейс ИИ MU/TH/UR 6000
ent-AU14ChairComfyAIMUTHUR-name = кресло-интерфейс ИИ MU/TH/UR 6000
ent-AU14ChairComfyAIMUTHUR-desc = Функциональное кресло, предназначенное для комфортного размещения одного человека с целью облегчения взаимодействия с корабельным ИИ.

ent-AU14AICoreCPUMUTHUR = MU/TH/UR 6000 А.И. Процессор
    .desc = Это центральный процессор MU/TH/UR. Изготовленный из корпуса, способного выдерживать ядерные взрывы, процессор также содержит записывающее устройство «черный ящик» MU/TH/UR.

ent-AU14AICoreMUTHURCivilian = MU/TH/UR 6000 А.И.
    .desc = Это система искусственного интеллекта для наблюдения за космическими кораблями, колониями или станциями. Его производит компания Вейланд-Ютани.
    .suffix = AU14, Колония

ent-AU14AICoreSubstrateMUTHUR = MU/TH/UR 6000 А.И. Субстрат
    .desc = Подложка памяти MU/TH/UR, содержащая сложные протоколы и информацию. Ограниченные возможности могут работать только на подложке, без работающего основного блока MU/TH/UR.

ent-AU14AreaGAAIMUTHUR = MU/TH/UR 6000 А.И. Интерфейс
    .suffix = Area

ent-AU14ChairComfyAIMUTHUR = MU/TH/UR 6000 А.И. интерфейсное кресло
    .desc = Функциональное кресло, предназначенное для комфортного сидения одного человека с целью облегчить взаимодействие с искусственным интеллектом корабля.
    .suffix = AU14, МУТУР

ent-MUTHURAICoreProcessor = MU/TH/UR 6000 А.И. Процессор
    .desc = Внешний процессор для MU/TH/UR, используемый для обработки огромных объемов информации.
