ent-AU14ShopkeeperVendorBase-name = прилавок магазина
ent-AU14ShopkeeperVendorBase-desc = Настраиваемый торговый автомат. Авторизованный персонал может пополнять его товарами и устанавливать цены.
ent-AU14ShopkeeperVendor-name = прилавок магазина
ent-AU14ShopkeeperVendor-desc = Настраиваемый прилавок. Продавец может пополнять его любыми товарами и устанавливать цены. Цены облагаются колониальным налогом с продаж.

ent-AU14ShopkeeperVendor = прилавок магазина
    .desc = Настраиваемый счетчик. Владелец магазина может снабжать его любыми товарами и устанавливать цены. Цены указаны с учетом налога с продаж колонии.
    .suffix = Лавочник

ent-AU14ShopkeeperVendorBase = прилавок магазина
    .desc = Настраиваемый поставщик. Уполномоченный персонал может снабжать его товарами и устанавливать цены.
