ent-AU14WithdrawConsoleBase = вывести консоль
    .desc = Защищенный командный терминал, используемый для формального инициирования вывода фракции из операции.
ent-AU14WithdrawConsoleColony = вывести консоль (Колония)
    .desc = Охраняемый терминал администрации колонии для начала формального вывода войск. Для разблокировки требуется одна карта-ключ авторизованного администратора колонии.
    .suffix = Колония
ent-AU14WithdrawConsoleGovFor = вывести консоль (GovFor)
    .desc = Защищенный командный терминал правительства для инициирования официального вывода войск. Для разблокировки требуется два авторизованных идентификатора.
    .suffix = Правительство для

ent-AU14WithdrawConsoleOpFor = вывести консоль (ОпФор)
    .desc = Защищенный командный терминал ОпФ для инициирования формального вывода войск. Для разблокировки требуется два авторизованных идентификатора.
    .suffix = ОпФор
