ent-RMCCableHeavy = большой силовой кабель
  .desc = Этот кабель жесткий. 

ent-RMCCableBase = стек-высоковольтный кабель

ent-RMCCableBlue = силовой кабель
  .desc = Этот кабель жесткий. 

ent-RMCCableRed = силовой кабель
  .desc = Этот кабель жесткий. 

ent-RMCCableYellow = силовой кабель
  .desc = Этот кабель жесткий. 

ent-RMCCableTerminal = кабельный терминал
    .desc = На красных кабелях вы видите небольшое предупреждение, написанное шероховатыми черными чернилами. «ПОДКЛЮЧИТЕ КРАСНЫЙ К АККУМУЛЯТОРУ ДЛЯ ЗАРЯДКИ».
    .suffix = РМЦ
