ent-VehicleTankAmmoLoader = заряжатель боеприпасов для танка
    .desc = Загрузчик боеприпасов к танковой подвеске.

ent-VehicleTankBack1 = внутренняя часть бака
    .desc = Декоративный предмет интерьера для аквариума.

ent-VehicleTankBack2 = внутренняя часть бака
    .desc = Декоративный предмет интерьера для аквариума.

ent-VehicleTankBack3 = внутренняя часть бака
    .desc = Декоративный предмет интерьера для аквариума.

ent-VehicleTankDoorBase = внутренняя часть бака
    .desc = Декоративный предмет интерьера для аквариума.

ent-VehicleTankExitHatch = внутренняя часть бака
    .desc = Декоративный предмет интерьера для аквариума.

ent-VehicleTankExterior1 = внутренняя крыша резервуара
    .desc = Съемная секция крыши для внутренней части резервуара.

ent-VehicleTankExterior2 = внутренняя крыша резервуара
    .desc = Съемная секция крыши для внутренней части резервуара.

ent-VehicleTankExterior3 = внутренняя часть бака
    .desc = Декоративный предмет интерьера для аквариума.

ent-VehicleTankFront1 = внутренняя часть бака
    .desc = Декоративный предмет интерьера для аквариума.

ent-VehicleTankFront2 = внутренняя часть бака
    .desc = Декоративный предмет интерьера для аквариума.

ent-VehicleTankFront3 = внутренняя часть бака
    .desc = Декоративный предмет интерьера для аквариума.

ent-VehicleTankHatch = внутренняя часть бака
    .desc = Декоративный предмет интерьера для аквариума.

ent-VehicleTankInteriorBase = внутренняя часть бака
    .desc = Декоративный предмет интерьера для аквариума.

ent-VehicleTankLocker = шкафчик для бака
    .desc = Шкафчик для хранения внутренней части резервуара.
    .suffix = Закреплено

ent-VehicleTankLockerBase = внутренний шкафчик для бака
    .desc = Шкафчик для хранения внутренней части резервуара.
    .suffix = Закреплено

ent-VehicleTankLockerOpen = шкафчик для бака (открытый)
    .desc = Шкафчик для хранения внутренней части резервуара.
    .suffix = Закреплено

ent-VehicleTankNewStuff = внутренняя часть бака
    .desc = Декоративный предмет интерьера для аквариума.

ent-VehicleTankProp0 = внутренняя часть бака
    .desc = Декоративный предмет интерьера для аквариума.

ent-VehicleTankProp1 = внутренняя часть бака
    .desc = Декоративный предмет интерьера для аквариума.

ent-VehicleTankProp2 = внутренняя часть бака
    .desc = Декоративный предмет интерьера для аквариума.

ent-VehicleTankProp3 = внутренняя часть бака
    .desc = Декоративный предмет интерьера для аквариума.

ent-VehicleTankProp4 = внутренняя часть бака
    .desc = Декоративный предмет интерьера для аквариума.

ent-VehicleTankProp5 = внутренняя часть бака
    .desc = Декоративный предмет интерьера для аквариума.

ent-VehicleTankProp6 = внутренняя часть бака
    .desc = Декоративный предмет интерьера для аквариума.

ent-VehicleTankProp7 = внутренняя часть бака
    .desc = Декоративный предмет интерьера для аквариума.

ent-VehicleTankProp8Extra = внутренняя часть бака
    .desc = Декоративный предмет интерьера для аквариума.

ent-VehicleTankRoofBase = внутренняя крыша резервуара
    .desc = Съемная секция крыши для внутренней части резервуара.

ent-VehicleTankSolidPropBase = внутренняя часть бака
    .desc = Декоративный предмет интерьера для аквариума.

ent-VehicleTankTankBack1 = внутренняя часть бака
    .desc = Декоративный предмет интерьера для аквариума.

ent-VehicleTankTankBack2 = внутренняя часть бака
    .desc = Декоративный предмет интерьера для аквариума.

ent-VehicleTankTankBack3 = внутренняя часть бака
    .desc = Декоративный предмет интерьера для аквариума.

ent-VehicleTankTankFront1 = внутренняя часть бака
    .desc = Декоративный предмет интерьера для аквариума.

ent-VehicleTankTankFront2 = внутренняя часть бака
    .desc = Декоративный предмет интерьера для аквариума.

ent-VehicleTankTankFront3 = внутренняя часть бака
    .desc = Декоративный предмет интерьера для аквариума.

ent-VehicleTankTankLeft1 = внутренняя часть бака
    .desc = Декоративный предмет интерьера для аквариума.

ent-VehicleTankTankLeft2 = внутренняя часть бака
    .desc = Декоративный предмет интерьера для аквариума.

ent-VehicleTankTankLeft3 = внутренняя часть бака
    .desc = Декоративный предмет интерьера для аквариума.

ent-VehicleTankTankRight1 = внутренняя часть бака
    .desc = Декоративный предмет интерьера для аквариума.

ent-VehicleTankTankRight2 = внутренняя крыша резервуара
    .desc = Съемная секция крыши для внутренней части резервуара.

ent-VehicleTankTankRight3 = внутренняя крыша резервуара
    .desc = Съемная секция крыши для внутренней части резервуара.

ent-VehicleTankWall = внутренняя часть бака
    .desc = Декоративный предмет интерьера для аквариума.

ent-VehicleTankWallAlt = внутренняя часть бака
    .desc = Декоративный предмет интерьера для аквариума.

ent-VehicleTankWallBase = внутренняя часть бака
    .desc = Декоративный предмет интерьера для аквариума.
