ent-VehicleSPPTankAmmoLoader = Танковый боезагрузчик СПП
    .desc = Загрузчик боеприпасов для танковой подвески СПП.

ent-VehicleSPPTankAmmoStorage = Склад боекомплекта танка СПП
    .desc = Хранилище боеприпасов для внутренней части танков СПП.
    .suffix = Закреплено

ent-VehicleSPPTankAmmoStorageBase = Склад боекомплекта танка СПП
    .desc = Хранилище боеприпасов для внутренней части танков СПП.
    .suffix = Закреплено

ent-VehicleSPPTankChassis = Внутреннее шасси танка СПП
    .desc = Отрезок шасси для салона танка СПП.

ent-VehicleSPPTankChassisAlt = Внутреннее шасси танка СПП
    .desc = Отрезок шасси для салона танка СПП.

ent-VehicleSPPTankChassisBase = Внутреннее шасси танка СПП
    .desc = Отрезок шасси для салона танка СПП.

ent-VehicleSPPTankDoorBase = Внутренняя часть резервуара СПП
    .desc = Декоративный предмет интерьера для резервуара СЭС.

ent-VehicleSPPTankExitHatch = Внутренняя часть резервуара СПП
    .desc = Декоративный предмет интерьера для резервуара СЭС.

ent-VehicleSPPTankHatch = Внутренняя часть резервуара СПП
    .desc = Декоративный предмет интерьера для резервуара СЭС.

ent-VehicleSPPTankInteriorBase = Внутренняя часть резервуара СПП
    .desc = Декоративный предмет интерьера для резервуара СЭС.

ent-VehicleSPPTankLocker = Шкафчик для бака СПП
    .desc = Шкаф для хранения внутренних помещений резервуаров СЭС.
    .suffix = Закреплено

ent-VehicleSPPTankLockerBase = Шкафчик для бака СПП
    .desc = Шкаф для хранения внутренних помещений резервуаров СЭС.
    .suffix = Закреплено

ent-VehicleSPPTankProp0 = Внутренняя часть резервуара СПП
    .desc = Декоративный предмет интерьера для резервуара СЭС.

ent-VehicleSPPTankSmallLocker = Маленький шкафчик для бака СПП
    .desc = Небольшой шкафчик для хранения внутренних помещений резервуаров СЭС.
    .suffix = Закреплено

ent-VehicleSPPTankSmallLockerAlt = Малый шкафчик бака СПП (альт)
    .desc = Альтернативный небольшой шкаф для хранения вещей внутри резервуаров СЭС.
    .suffix = Закреплено

ent-VehicleSPPTankSmallLockerAltBase = Малый шкафчик бака СПП (альт)
    .desc = Альтернативный небольшой шкаф для хранения вещей внутри резервуаров СЭС.
    .suffix = Закреплено

ent-VehicleSPPTankSmallLockerBase = Маленький шкафчик для бака СПП
    .desc = Небольшой шкафчик для хранения внутренних помещений резервуаров СЭС.
    .suffix = Закреплено

ent-VehicleSPPTankWallBase = Внутренняя часть резервуара СПП
    .desc = Декоративный предмет интерьера для резервуара СЭС.
