ent-VehicleSPPTank = Легкий танк Гепард 2А
    .desc = Легкий танк, предназначенный для всех сухопутных войск УПП.

ent-VehicleSPPTankCommand = Легкий командный танк Cheetah 2A
    .desc = Легкий командирский танк, предназначенный для всех сухопутных войск УПП.

ent-VehicleTank = M34A2 Лонгстрит
    .desc = Старый легкий танк, созданный для всех сухопутных войск Соединенных Штатов, хотя и снят с производства из-за устаревания американской армии и CCAF, лонгстрит все еще остается на вооружении отрядов ККМ США и LACN в колониальных секторах.

ent-VehicleTankBase = M34A2 Лонгстрит
    .desc = Старый легкий танк, созданный для всех сухопутных войск Соединенных Штатов, хотя и снят с производства из-за устаревания американской армии и CCAF, лонгстрит все еще остается на вооружении отрядов ККМ США и LACN в колониальных секторах.
