ent-CMSpawnPointCombatTech = точка появления боевых технологий
 
    .desc = Создатель заданий RMC14. Используется для начала раунда и позднего соединения.
    .suffix = Создание вакансий
ent-CMSpawnPointCombatTechAlpha = точка появления боевых технологий
 
    .desc = Создатель заданий RMC14. Используется для начала раунда и позднего соединения.
    .suffix = точка появления боевых технологий
ent-CMSpawnPointCombatTechBravo = точка появления боевых технологий
 
    .desc = Создатель заданий RMC14. Используется для начала раунда и позднего соединения.
    .suffix = точка появления боевых технологий
ent-CMSpawnPointCombatTechCharlie = точка появления боевых технологий
 
    .desc = Создатель заданий RMC14. Используется для начала раунда и позднего соединения.
    .suffix = точка появления боевых технологий
ent-CMSpawnPointCombatTechDelta = точка появления боевых технологий
 
    .desc = Создатель заданий RMC14. Используется для начала раунда и позднего соединения.
    .suffix = точка появления боевых технологий
ent-RMCGuidebookRoleCT = Боевой техник
  .desc = Боевой техник
job-cmcombattech-desc = см-описание-работы-боевые технологии
job-cmcombattech-name = Боевой техник
job-cmcombattech-supervisors = действующий командир отряда
