ent-CMSpawnPointFireteamLeader = точка появления лидера боевой группы
 
    .desc = Создатель заданий RMC14. Используется для начала раунда и позднего соединения.
    .suffix = Создание вакансий
ent-CMSpawnPointFireteamLeaderAlpha = точка появления лидера боевой группы
 
    .desc = Создатель заданий RMC14. Используется для начала раунда и позднего соединения.
    .suffix = точка появления лидера боевой группы
ent-CMSpawnPointFireteamLeaderBravo = точка появления лидера боевой группы
 
    .desc = Создатель заданий RMC14. Используется для начала раунда и позднего соединения.
    .suffix = точка появления лидера боевой группы
ent-CMSpawnPointFireteamLeaderCharlie = точка появления лидера боевой группы
 
    .desc = Создатель заданий RMC14. Используется для начала раунда и позднего соединения.
    .suffix = точка появления лидера боевой группы
ent-CMSpawnPointFireteamLeaderDelta = точка появления лидера боевой группы
 
    .desc = Создатель заданий RMC14. Используется для начала раунда и позднего соединения.
    .suffix = точка появления лидера боевой группы
job-cmfireteamleader-desc = см-описание-должности-огневая группа-лидер
job-cmfireteamleader-name = Лидер отделения
job-cmfireteamleader-supervisors = действующий командир отряда
