ent-AU14KitWeaponABR40 = Кейс для тактического охотничьего ружья АБР-40.
    .desc = Это обычная коробка.

ent-AU14KitWeaponAG80 = Чемодан для винтовки AG80
    .desc = Это обычная коробка.

ent-AU14KitWeaponKramer = чехол для винтовки Крамера
    .desc = Это обычная коробка.

ent-AU14KitWeaponL23 = Чехол для винтовки L23
    .desc = Это обычная коробка.

ent-AU14KitWeaponM16A1 = Чемодан для винтовки М16А1
    .desc = Это обычная коробка.

ent-AU14KitWeaponM16A2 = Чемодан для винтовки М16А2
    .desc = Это обычная коробка.

ent-AU14KitWeaponM20a = Чехол для винтовки М20А
    .desc = Это обычная коробка.

ent-AU14KitWeaponM41AMK1 = Кейс для винтовки М41А МК1
    .desc = Это обычная коробка.

ent-AU14KitWeaponM41AMK2 = Кейс для винтовки М41А МК2
    .desc = Это обычная коробка.

ent-AU14KitWeaponM75A = Чемодан для винтовки М75А МАС
    .desc = Это обычная коробка.

ent-AU14KitWeaponMCX = Чехол для импульсной винтовки MCS-X
    .desc = Это обычная коробка.

ent-AU14KitWeaponMar30 = Чехол для карабина МАР-30
    .desc = Это обычная коробка.

ent-AU14KitWeaponMar40 = Кейс для боевой винтовки МАР-40
    .desc = Это обычная коробка.
