ent-AU14KitWeaponFP9000 = Чемодан для пистолета-пулемета FP9000/2
    .desc = Это обычная коробка.

ent-AU14KitWeaponL90A2 = L90A2 Кейс для оружия индивидуальной защиты
    .desc = Это обычная коробка.

ent-AU14KitWeaponM39 = Чемодан для пистолета-пулемета М39
    .desc = Это обычная коробка.

ent-AU14KitWeaponM39B2 = Чемодан для пистолета-пулемета М39Б/2
    .desc = Это обычная коробка.

ent-AU14KitWeaponMP5 = Чемодан для пистолета-пулемета МП5.
    .desc = Это обычная коробка.

ent-AU14KitWeaponP90 = Кейс для оружия индивидуальной защиты P90
    .desc = Это обычная коробка.

ent-AU14KitWeaponType64 = чехол для пистолета-пулемета тип 64
    .desc = Это обычная коробка.

ent-AU14KitWeaponXMP5A6 = Корпус XMP5A6/10 CQW
    .desc = Это обычная коробка.
