ent-AU14CWPSCap-name = Кепка СЗДК
ent-AU14CWPSCap-desc = Простая кепка с логотипом Службы защиты дикой природы колоний.
ent-AU14CWPSCampaignHat-name = Шляпа рейнджера СЗДК
ent-AU14CWPSCampaignHat-desc = Широкополая шляпа, используемая рейнджерами Службы защиты дикой природы колоний.

ent-AU14CWPSCampaignHat = Шапка кампании CWPS
    .desc = Широкополая шляпа, используемая рейнджерами Колониальной службы охраны дикой природы.

ent-AU14CWPSCap = Кепка CWPS
    .desc = Простая бейсболка с логотипом Службы охраны колониальной дикой природы.
