ent-AU14CLFCellKit = комплект тяжелых ячеек CLF
    .desc = Тяжелый, малозаметный полевой ящик, используемый для укрытия ячеек CLF.

ent-AU14CLFObjectiveWeaponsVendor = Стойка для заявок CLF
    .desc = Тайник с ценным оружием, доступный только при наличии оперативных средств CLF.
    .suffix = CLF, Целевые очки

ent-AU14CMJumpsuitColonistCLF = колонистская униформа
    .desc = Стильный серо-зеленый комбинезон – стандартная вещь для колонистов. У этого есть небольшой наушник, прикрепленный к воротнику.
    .suffix = КЛФ

ent-AU14CrateCLFRecruitmentKit = Тайник рекрутов CLF
    .desc = Компактный тайник для привлечения новых членов CLF и распространения тайной сотовой связи.

ent-AU14CrateCLFinitalTools = Кэш инструмента CLF
    .desc = Полевой тайник с оружием, утилитами и ремонтными инструментами для недавно созданной ячейки CLF.

ent-AU14RMCJumpsuitCivilianCLF = серая униформа
    .desc = Стильный серый комбинезон, который обычно выдают контрактникам ООН на границе. У этого есть небольшой наушник, прикрепленный к воротнику.
    .suffix = КЛФ

ent-AU14TattooGun = Тату-пистолет
    .desc = Используется для привлечения людей в CLF.

ent-AU14TattooInkCartridge = чернильный картридж для татуировки
    .desc = Небольшой картридж с темными чернилами для использования с тату-пистолетом.

ent-AU14WeaponRevolverM44Inscribed = боевой револьвер М44 с надписью
    .desc = Потертый боевой револьвер М44 с грубыми надписями, процарапанными на стволе и рукоятке. По бокам выгравированы слова «СВОБОДА ИЛИ СМЕРТЬ». Это оружие явно повидало немало сражений.

ent-safehousemarker = Универсальный маркер Safhouse
