# Оружие
ent-RuMcSniperRifleSVAROG = снайперская винтовка «СВАРОГ»
    .desc = Одна из новейшийших винтовок СПН для специальных подразделений. Использует патроны 10x28мм.
    .suffix = РуМС

# Магазины
ent-RuMcMagazineSniperRifleSVAROG = магазин «СВАРОГ» (10x28мм)
    .desc = Магазин для снайперской винтовки «СВАРОГ» с патронами 10x28мм.
    .suffix = РуМС

ent-RuMcMagazineSniperRifleSVAROGIncendiary = магазин «СВАРОГ» ЗЖГ (10x28мм)
    .desc = Магазин для снайперской винтовки «СВАРОГ» с зажигательными патронами 10x28мм.
    .suffix = РуМС

ent-RuMcMagazineSniperRifleSVAROGFlak = магазин «СВАРОГ» ОСК (10x28мм)
    .desc = Магазин для снайперской винтовки «СВАРОГ» с осколочными патронами 10x28мм.
    .suffix = РуМС
