ent-RMCWeaponLauncherHJRA12 = ручной противотанковый гранатомёт РПГ-12
    .desc = Ручной противотанковый гранатомёт РПГ-12 — стандартное противотанковое оружие СПН.

ent-RMCRocketHJRA12Incen = зажигательная ракета сверхвысокой интенсивности РПГ-12
    .desc = Ракета для РПГ-12. Очень хорошо горит.

ent-RMCProjectileRocketHJRA12Incen = зажигательная ракета сверхвысокой интенсивности РПГ-12
    .desc = Ракета для РПГ-12. Очень хорошо горит.

ent-RMCRocketHJRA12HE = фугасная ракета РПГ-12
    .desc = Ракета для РПГ-12. Это стандартная фугасная ракета для использования против лёгкой техники или в качестве противопехотной гранаты.

ent-RMCProjectileRocketHJRA12HE = фугасная ракета РПГ-12
    .desc = Ракета для РПГ-12. Это фугасная ракета для использования против лёгкой техники или пехоты.

ent-RMCRocketHJRA12AT = противотанковая ракета РПГ-12
    .desc = Ракета для РПГ-12. Это стандартная противотанковая ракета, предназначенная для выведения из строя или уничтожения вражеской техники.

ent-RMCProjectileRocketHJRA12AT = противотанковая ракета РПГ-12
    .desc = Ракета для РПГ-12. Это противотанковая ракета, предназначенная для уничтожения вражеской техники.
