ent-RMCProjectileRocket84mmAntiArmor = 84-мм противотанковая ракета
ent-RMCRocket84mmAntiArmor = 84-мм противотанковая ракета
  .desc = Ракетная трубка, совместимая с M5-ATL, снаряжённая БП боеголовкой. Способна пробивать и выводить из строя сильно бронированные цели. Наносит very little или no урон по площади. Наносит guaranteed оглушение большинству целей. Обладает высокой точностью в пределах 7 метров.
ent-RMCProjectileRocket84mm = 84-мм осколочно-фугасная ракета
  .desc = Ой-ой.
ent-RMCRocket84mm = 84-мм осколочно-фугасная ракета
  .desc = Ракетная трубка, совместимая с M5-ATL, снаряжённая ОФ боеголовкой. Наносит высокий урон незащищённым целям при прямом попадании и поражает другие цели в зоне шириной 5 метров. Имеет decreased эффект против сильно бронированных целей.
ent-RMCWeaponLauncherM5ATL = М5-АТЛ
  .desc = M5 Anti-Tank Launcher — мощное противотанковое пехотное оружие, commonly используемое КМП. Используется для уничтожения лёгких танков и вражеских сооружений, M5-ATL является опасным оружием с variety боевого применения, в зависимости от используемых боеприпасов, и способен стрелять как снарядами, так и реактивными гранатами. У этой модели полностью отсутствует smart оптика, и она, кажется, повреждена, что greatly ограничивает её дальность...

ent-RMCBaseProjectileRocket84mm = 84-мм фугасная ракета
    .desc = Ой-ой.

ent-RMCBaseWeaponLauncher = БазаОружиеПусковая установка
    .desc = Коренной зубастый и стрелковый.

ent-RMCProjectileRocket84mmWhitePhosphorus = 84-мм ракета с белым фосфором
    .desc = Ой-ой.

ent-RMCRocket84mmWhitePhosphorus = 84-мм ракета с белым фосфором
    .desc = Ракетная труба с зажигательной боеголовкой из белого фосфора. Имеет два поражающих фактора. При попадании рассеивает X-Variant Napthal (синее пламя) по кругу радиусом 4 метра, игнорируя укрытие, одновременно разрываясь сильно раскаленной шрапнелью, которая поджигает цели в пределах немного большей площади.

ent-RMCSmokeWhitePhosphorus = курить

ent-RMCSmokeWhitePhosphorusNoSpread = курить
