ent-BaseCartridgePistol-name = патрон (.35 авто)

ent-CartridgePistol-name = патрон (.35 авто)
ent-CartridgePistol-desc = Вероятно, самый популярный калибр на рынке, используемый во всех видах пистолетов и пистолетов-пулеметов. Стандартные кинетические боеприпасы распространены и полезны в большинстве ситуаций.

ent-CartridgePistolPractice-name = патрон (.35 автопрактика)
ent-CartridgePistolPractice-desc = Вероятно, самый популярный калибр на рынке, используемый во всех видах пистолетов и пистолетов-пулеметов. Меловые боеприпасы в целом безвредны, используются для практики.

ent-CartridgePistolIncendiary-name = патрон (автозажигательный .35)
ent-CartridgePistolIncendiary-desc = Вероятно, самый популярный калибр на рынке, используемый во всех видах пистолетов и пистолетов-пулеметов. Зажигательные боеприпасы содержат самовоспламеняющееся соединение, которое поджигает цель.

ent-CartridgePistolUranium-name = патрон (.35 авто уран)
ent-CartridgePistolUranium-desc = Вероятно, самый популярный калибр на рынке, используемый во всех видах пистолетов и пистолетов-пулеметов. Боеприпасы с урановым сердечником содержат делящийся материал, облучающий цель изнутри.

ent-CartridgePistolSpent-name = патрон (.35 авто)

ent-BaseCartridgePistol = патрон (.35 авто)

ent-CartridgePistol = патрон (.35 авто)
    .desc = Вероятно, самый популярный калибр на рынке, используемый во всех видах пистолетов и пистолетов-пулеметов. Стандартные кинетические боеприпасы распространены и полезны в большинстве ситуаций.

ent-CartridgePistolIncendiary = патрон (автозажигательный .35)
    .desc = Вероятно, самый популярный калибр на рынке, используемый во всех видах пистолетов и пистолетов-пулеметов. Зажигательные боеприпасы содержат самовоспламеняющееся соединение, которое поджигает цель.

ent-CartridgePistolPractice = патрон (.35 автопрактика)
    .desc = Вероятно, самый популярный калибр на рынке, используемый во всех видах пистолетов и пистолетов-пулеметов. Меловые боеприпасы в целом безвредны, используются для практики.

ent-CartridgePistolSpent = патрон (.35 авто)
    .suffix = потраченный

ent-CartridgePistolUranium = патрон (.35 авто уран)
    .desc = Вероятно, самый популярный калибр на рынке, используемый во всех видах пистолетов и пистолетов-пулеметов. Боеприпасы с урановым сердечником содержат делящийся материал, облучающий цель изнутри.
