ent-VehicleAPC = бронетранспортер
    .desc = Прочный бронетранспортер, предназначенный для поддержки на поле боя.

ent-VehicleAPCBase = бронетранспортер
    .desc = Прочный бронетранспортер, предназначенный для поддержки на поле боя.

ent-VehicleAPCCommand = БТР (командный)
    .desc = БТР с командной конфигурацией, изобилующий датчиками и средствами связи.

ent-VehicleAPCMed = бронетранспортер (медицинский)
    .desc = БТР медицинской конфигурации, оснащенный маркировкой сортировки.

ent-VehicleSPPAPC = Бронетранспортер СПП
    .desc = Бронетранспортер в конфигурации для сил СПП.
