ent-EnergySword-name = энергетический меч
ent-EnergySword-desc = Очень громкий и опасный меч с лучом из чистой, концентрированной плазмы. Прорезает небронированные цели как масло.

ent-EnergyDaggerLoud-name = энергетический кинжал
ent-EnergyDaggerLoud-desc = Не такой громкий и опасный кинжал с лучом из чистой, концентрированной плазмы. Этот совершенно ничем не замаскирован.

ent-EnergyDagger-name = ручка
ent-EnergyDagger-desc = Ручка с темными чернилами.

ent-EnergyDaggerBox-name = коробка электронного кинжала
ent-EnergyDaggerBox-desc = Небольшая коробочка с электронным кинжалом. Упаковка разваливается при открытии, не оставляя после себя никаких следов.

ent-EnergyCutlass-name = энергетическая абордажная сабля
ent-EnergyCutlass-desc = Экзотическое энергетическое оружие.

ent-EnergySwordDouble-name = двойной энергетический меч
ent-EnergySwordDouble-desc = Стажеры командования Синдиката считали, что одного лезвия на энергетическом мече недостаточно. Это можно хранить в карманах.

ent-HyperEutacticBlade-name = hypereutactic-blade
ent-HyperEutacticBlade-desc = Сверхмассивное оружие, призванное расколоть саму ткань пространства и времени пополам, заэвтаксическое лезвие динамически выковывает заэвтактическую кристаллическую наноструктуру, способную проходить сквозь большинство известных форм материи, как горячий нож сквозь масло.

ent-CyborgEnergySwordDouble-name = двойной энергетический меч
ent-CyborgEnergySwordDouble-desc = Стажеры командования Синдиката считали, что одного лезвия на энергетическом мече недостаточно. Специально разработан для синдикатных киборгов.

ent-BaseMeleeWeaponEnergy-name = элемент

ent-EnergyDaggerLoudBlue-name = энергетический кинжал
ent-EnergyDaggerLoudBlue-desc = Не такой громкий и опасный кинжал с лучом из чистой, концентрированной плазмы. Этот совершенно ничем не замаскирован.

ent-BaseMeleeWeaponEnergy = item

ent-CyborgEnergySwordDouble = двойной энергетический меч
    .desc = Стажеры командования Синдиката считали, что одного лезвия на энергетическом мече недостаточно. Специально разработан для синдикатных киборгов.
    .suffix = Одноручное, Для боргов

ent-EnergyCutlass = энергетическая абордажная сабля
    .desc = Экзотическое энергетическое оружие.

ent-EnergyDagger = ручка
    .desc = Ручка с темными чернилами.
    .suffix = Электронный кинжал

ent-EnergyDaggerBox = коробка электронного кинжала
    .desc = Небольшая коробочка с электронным кинжалом. Упаковка разваливается при открытии, не оставляя после себя никаких следов.
    .suffix = Электронный кинжал

ent-EnergyDaggerLoud = энергетический кинжал
    .desc = Не такой громкий и опасный кинжал с лучом из чистой, концентрированной плазмы. Этот совершенно ничем не замаскирован.

ent-EnergyDaggerLoudBlue = энергетический кинжал
    .desc = Не такой громкий и опасный кинжал с лучом из чистой, концентрированной плазмы. Этот совершенно ничем не замаскирован.
    .suffix = синий

ent-EnergySword = энергетический меч
    .desc = Очень громкий и опасный меч с лучом из чистой, концентрированной плазмы. Прорезает небронированные цели как масло.

ent-EnergySwordDouble = двойной энергетический меч
    .desc = Стажеры командования Синдиката считали, что одного лезвия на энергетическом мече недостаточно. Это можно хранить в карманах.

ent-HyperEutacticBlade = заэвтаксическое лезвие
    .desc = Сверхмассивное оружие, призванное расколоть саму ткань пространства и времени пополам, заэвтаксическое лезвие динамически выковывает заэвтактическую кристаллическую наноструктуру, способную проходить сквозь большинство известных форм материи, как горячий нож сквозь масло.
