ent-Sledgehammer-name = кувалда
ent-Sledgehammer-desc = Идеальный инструмент для бессмысленной бойни.

ent-Mjollnir-name = Мьёльнир
ent-Mjollnir-desc = Оружие, достойное бога, способное поразить силой молнии. Он потрескивает от едва сдерживаемой энергии.

ent-SingularityHammer-name = Сингулярный молот
ent-SingularityHammer-desc = Вершина технологий ближнего боя, молот использует силу миниатюрной сингулярности для нанесения сокрушительных ударов.

ent-Mjollnir = Мьёльнир
    .desc = Оружие, достойное бога, способное поразить с силой молнии. Он потрескивает от едва сдерживаемой энергии.

ent-SingularityHammer = Сингулярный молот
    .desc = Вершина технологий ближнего боя, молот использует силу миниатюрной сингулярности для нанесения сокрушительных ударов.

ent-Sledgehammer = кувалда
    .desc = Идеальный инструмент для бессмысленной бойни.
