ent-Cutlass-name = абордажная сабля
ent-Cutlass-desc = Зловеще изогнутый клинок, часто встречающийся в руках космических пиратов.

ent-Machete-name = мачете
ent-Machete-desc = Большой, зловещего вида клинок.

ent-CaptainSabre-name = капитанская сабля
ent-CaptainSabre-desc = Парадное оружие, принадлежавшее капитану станции.

ent-Katana-name = катана
ent-Katana-desc = Древние изделия ручной работы, выполненные из не столь древней пластали.

ent-EnergyKatana-name = энергия катана
ent-EnergyKatana-desc = Катана, наделенная сильной энергией.

ent-Claymore-name = клеймор
ent-Claymore-desc = Древний боевой клинок.

ent-Throngler-name = душитель
ent-Throngler-desc = Если служба безопасности посмеет отобрать это у вас, просто напомните им, что они действительно смертны.

ent-BaseSword-name = элемент

ent-BaseSword = item

ent-CaptainSabre = капитанская сабля
    .desc = Парадное оружие, принадлежавшее капитану станции.

ent-Claymore = клеймор
    .desc = Древний боевой клинок.

ent-Cutlass = абордажная сабля
    .desc = Зловещий изогнутый клинок, часто встречающийся в руках космических пиратов.

ent-EnergyKatana = энергия катана
    .desc = Катана, наделенная сильной энергией.

ent-Katana = катана
    .desc = Древние изделия ручной работы, выполненные из не столь древней пластали.

ent-Machete = мачете
    .desc = Большой, зловещего вида клинок.

ent-Throngler = душитель
    .desc = Если служба безопасности посмеет отобрать это у вас, просто напомните им, что они действительно смертны.
