ent-ActionApeCharge = Заряжать
    .desc = Заряд, специфичный для обезьян. Нажмите на плитку, чтобы развернуться и броситься к ней, оглушая и нанося урон противникам.

ent-ActionApeDestroy = Разрушать
    .desc = Через короткое время прыгайте в указанное место, разрушая постройки и уничтожая врагов в радиусе 3х3. Работает над баррикадами и другими короткими барьерами.

ent-ActionApeHeadbite = Укус головы
    .desc = Укус головы, характерный для обезьян, который применяет эффект укуса головы к целям, находящимся без сознания.

ent-ActionApeLeap = Прыгнуть
    .desc = Прыгните в указанное место и сбейте первого попавшегося врага.

ent-ActionApeRam = таран
    .desc = Таран, характерный для обезьян. Нацельтесь на врага, чтобы таранить его, затратив небольшое количество плазмы.
