ent-RMCMechPowerLoader = погрузчик
  .desc = Старая, но проверенная конструкция, используемая на складах, стройках и военных кораблях повсеместно.

ent-RMCMechPowerLoaderBlue = ЛУ-52 ​​Мощный погрузчик
    .desc = Модернизированный дизайн, призванный превзойти старые модели, которые когда-то использовались в модных портах и ​​объектах. Он был построен компанией Ferret Heavy Industries до того, как они обанкротились, что сделало эти устройства удивительно доступными.

ent-RMCMechPowerLoaderGreen = ЛУ-43 Мощный погрузчик
    .desc = Действительно старая, но проверенная конструкция, повсеместно используемая на складах, постройках и военных кораблях. У этого есть фирменная зелено-желтая ливрея Фуджина. Лейбл утверждает, что производит электронику и технику, хотя вы никогда раньше о них не слышали.

ent-RMCMechPowerLoaderWreckage = Обломки силового погрузчика ЛУ-50
    .desc = Обломки погрузчика ЛУ-50 Power.

ent-RMCMechPowerLoaderWreckageBlue = Обломки силового погрузчика ЛУ-52
    .desc = Обломки силового погрузчика ЛУ-52.

ent-RMCMechPowerLoaderWreckageGreen = Обломки силового погрузчика ЛУ-43
    .desc = Обломки силового погрузчика ЛУ-43.
