ent-CMUAutodocConsole = консоль автодок
    .desc = Специальный терминал для процедур очередей в ближайшем автодоке.

ent-CMUAutodocPod = модуль автодок
    .desc = Автоматизированный хирургический модуль. Обученный хирург может поставить процедуры в очередь со своей связанной консоли.

ent-CMUBodyScannerConsole = консоль сканера тела
    .desc = Медицинская консоль для просмотра снимков тела и калибровки хирургической помощи.

ent-CMUBodyScannerPod = модуль сканера тела
    .desc = Диагностический сканер всего тела с закрытым отсеком для пациентов.

ent-CMULimbPrinter = принтер конечностей
    .desc = Хирургический биопринтер, который выращивает замену человеческих рук и ног из матричного реагента и образца крови.

ent-CMULimbPrinterMatrixBeaker = стакан с биогенной матрицей
    .desc = A large beaker. Can hold up to 120 units.
    .suffix = CMU, Filled
