rmc-no-queen-hivemind-chat = Королевы нет. Вы одни.
rmc-new-queen = Новая Королева взросла, чтобы вести Улей! Ликуйте!
rmc-queen-death-cooldown-over = Улей готов к появлению новой Королевы. Без королевы улей может просуществовать лишь ограниченное время!
rmc-hive-core-cooldown-over = Улей оправился от разрушения своего предыдущего ядра. Теперь можно разместить новое ядро ​​улья.

rmc-hive-supports-castes = Улей теперь может поддерживать: {$castes}
rmc-hive-supports-castes-human = Ты слышишь далекий визг и чувствуешь, как у тебя внутри стынет... что-то новое с тобой в этой колонии.
rmc-hive-supports-castes-synth = Ты слышишь далекий зов неизвестной биоформы, похоже, они приказывают другим сменить форму. Ты начинаешь анализировать и расшифровывать эти странные вокализации.
