ent-RMCLaserDropshipTarget = мигающий лазер
ent-RMCRangefinderTarget = лазер
ent-RMCLaserDesignatorScout = разведовательный лазерный целеуказатель
  .desc = Улучшенный лазерный целеуказатель, выдаваемый разведчикам КМК, с двумя режимами: маркировка целей для авиаподдержки с ИК-лазером и дальнометрия. Нажмите на тайл, чтобы навестись на что-либо.
ent-RMCLaserDesignatorSpotter = лазерный целеуказатель наводчика
  .desc = Специально разработанный лазерный целеуказатель, выдаваемый наводчикам КМК, с двумя режимами: маркировка целей для авиаподдержки с ИК-лазером и дальнометрия. Нажмите на тайл, чтобы навестись на что-либо. Кроме того, обученный наводчик может подсвечивать цели для снайпера КМК, ускоряя захват цели. Целеуказающий луч соединит бинокль с целью, но он может унаследовать маскировку пользователя, если это возможно.
ent-RMCLaserDesignator = лазерный целеуказатель
  .desc = Лазерный целеуказатель с двумя режимами: маркировка целей для авиаподдержки с ИК-лазером и дальнометрия. Нажмите на тайл, чтобы навестись на что-либо.
ent-RMCRangefinder = дальномер
  .desc = Бинокль с функцией дальномера. Нажмите на тайл, чтобы получить его координаты.
ent-RMCBinocularsCiv = бинокль
  .desc = Пара биноклей.
ent-RMCBinoculars = бинокль
  .desc = Бинокль военного образца.

ent-RMCBinocularsCivPVE = бинокль
    .desc = Пара биноклей.
    .suffix = ПВЕ

ent-RMCBinocularsPVE = тактический монокуляр
    .desc = Монокуляр военного образца.
    .suffix = ПВЕ

ent-RMCLaserDesignatorPVE = тактический монокулярный целеуказатель
    .desc = Двухрежимный тактический монокуляр, разработанный для использования вместе с элементами CAS и орбитальной поддержки. Нажмите на плитку, чтобы нацелиться на что-нибудь.
    .suffix = ПВЕ

ent-RMCLaserDesignatorTarget = лазер
    .desc = Это лазер для обозначения артиллерийских целей, отойдите от него!
