ent-RMCBoxRegulationTapes = коробка с регулирующими лентами (5 шт.)
    .desc = Коробка с регулировочными лентами для универсальных магнитофонов.
    .suffix = Заполненный

ent-RMCBoxRegulationTapesEmpty = коробка с регулирующими лентами (5 шт.)
    .desc = Коробка с регулировочными лентами для универсальных магнитофонов.

ent-RMCUniversalRecorder = универсальный рекордер
    .desc = Устройство, способное записывать диалоги на магнитную ленту и воспроизводить их. Подходит для апелляций или показаний свидетелей.

ent-RMCUniversalRecorderBase = item

ent-RMCUniversalRecorderEmpty = универсальный рекордер
    .desc = Устройство, способное записывать диалоги на магнитную ленту и воспроизводить их. Подходит для апелляций или показаний свидетелей.
    .suffix = Пустой

ent-RMCUniversalRecorderTape = регулирующая лента
    .desc = Магнитная лента, способная удерживать до двадцати минут контента с каждой стороны.

ent-RMCUniversalRecorderTapeBase = item
