ent-CMUBeltMedicBagSupportSynth = сумка спасателя M276
  .desc = M276 — стандартное снаряжение КМП США. Эта конфигурация крепит вещевой мешок, наполненный набором инъекторов и лёгкими медицинскими принадлежностями, и распространена среди медиков.

ent-CMUBeltMedicBagSupportSynthRMC = сумка спасателя M276
  .desc = M276 — стандартное снаряжение КМП США. Эта конфигурация крепит вещевой мешок, наполненный набором инъекторов и лёгкими медицинскими принадлежностями, и распространена среди медиков.

ent-AU14BeltUtilityFilled = разгрузка-инструментарий M276
  .desc = M276 — стандартное снаряжение КМП США. Состоит из модульного пояса с различными клипсами. Эта версия лишена какой-либо боевой функциональности и обычно используется инженерами для транспортировки важных инструментов.

ent-AU14BeltUtilityCombatFilled = боевая разгрузка-инструментарий M276
  .desc = Боевая разгрузка-инструментарий M276 — альтернативное снаряжение КМП США для инженеров, проводящих ремонт в боевых зонах. Состоит из модульного пояса с различными клипсами и подсумками для инструментов, а также кобурой для табельного оружия. Из-за громоздкости оружия вмещает меньше инструментов, чем стандартный аналог.

ent-AU14PouchToolsFilledComtech = тактический подсумок для инструментов
  .desc = Этот набор инструментов, полный острых и тяжёлых предметов, был разработан скорее для взлома, чем для ремонта. Хотя со вторым он тоже неплохо справляется.

ent-AU14M276ShotgunShellLoadingRigBlack = разгрузка для патронов M276
  .desc = Пояс для боеприпасов, предназначенный для переноски дробовых патронов.

ent-AU14BeltHolsterPistolBlack = универсальная кобурная разгрузка M276
  .desc = M276 — стандартное снаряжение. Состоит из модульного пояса с различными клипсами. Эта версия оснащена кобурой, позволяющей носить большинство распространённых пистолетов. Также имеет боковые подсумки для хранения магазинов к пистолетам.

ent-AU14BeltMedicBagBlack = сумка спасателя M276
  .desc = M276 — стандартное снаряжение. Эта конфигурация крепит вещевой мешок, наполненный набором инъекторов и лёгкими медицинскими принадлежностями, и распространена среди медиков.

ent-AU14BeltSmartGunOperatorBlack = пояс для барабанов смартгана M280
  .desc = Несмотря на то, что во-первых барабанные магазины невероятно неэргономичны и во-вторых требуют невероятно точной обработки для универсальной посадки, правительство решило выпустить модифицированный пояс с крючками и пылезащитными чехлами. Разгрузка действительно неплохо справляется с удержанием большого количества барабанов.

ent-AU14BeltKnifeBlack = разгрузка для ножей M276
  .desc = M276 — стандартное снаряжение. Состоит из модульного пояса с различными клипсами. Эта версия специально разработана для хранения ножей. Нечасто выдаётся, но остаётся на вооружении.

ent-AU14BeltKnifeBlackFilled = разгрузка для ножей M276
  .desc = M276 — стандартное снаряжение. Состоит из модульного пояса с различными клипсами. Эта версия специально разработана для хранения ножей. Нечасто выдаётся, но остаётся на вооружении.

ent-AU14BeltSmartGunOperatorPistolBlack = кобурная разгрузка для смартгана M802
  .desc = M802 — ограниченная серия снаряжения, предназначенная для переноски боеприпасов для смартгана и табельного оружия.

ent-AU14BeltUtilityGeneralBlack = Универсальный подсумок M276 G8-A
  .desc = Небольшой лёгкий подсумок. Новая модель G8-A, хоть и неудобная, также позволяет крепить её на пояс.

ent-AU14BeltMarineBlack = Разгрузка для боеприпасов M276
  .desc = M276 — стандартное снаряжение. Состоит из модульного пояса с различными клипсами. Это стандартный вариант, предназначенный для массовой переноски боеприпасов.
