ent-CMUBeltMedicBagSupportSynth-name = Сумка спасателя M276
ent-CMUBeltMedicBagSupportSynth-desc = M276 — стандартное снаряжение КМП США. Эта конфигурация крепит вещевой мешок, наполненный набором инъекторов и лёгкими медицинскими принадлежностями, и распространена среди медиков.
ent-CMUBeltMedicBagSupportSynthRMC-name = Сумка спасателя M276
ent-CMUBeltMedicBagSupportSynthRMC-desc = M276 — стандартное снаряжение КМП США. Эта конфигурация крепит вещевой мешок, наполненный набором инъекторов и лёгкими медицинскими принадлежностями, и распространена среди медиков.
ent-AU14BeltUtilityFilled-name = Разгрузка-инструментарий M276
ent-AU14BeltUtilityFilled-desc = M276 — стандартное снаряжение КМП США. Состоит из модульного пояса с различными клипсами. Эта версия лишена какой-либо боевой функциональности и обычно используется инженерами для транспортировки важных инструментов.
ent-AU14BeltUtilityCombatFilled-name = Боевая разгрузка-инструментарий M276
ent-AU14BeltUtilityCombatFilled-desc = Боевая разгрузка-инструментарий M276 — альтернативное снаряжение КМП США для инженеров, проводящих ремонт в боевых зонах. Состоит из модульного пояса с различными клипсами и подсумками для инструментов, а также кобурой для табельного оружия. Из-за громоздкости оружия вмещает меньше инструментов, чем стандартный аналог.
ent-AU14PouchToolsFilledComtech-name = тактический подсумок для инструментов
ent-AU14PouchToolsFilledComtech-desc = Этот набор инструментов, полный острых и тяжёлых предметов, был разработан скорее для взлома, чем для ремонта. Хотя со вторым он тоже неплохо справляется.
ent-AU14M276ShotgunShellLoadingRigBlack-name = Разгрузка для патронов M276
ent-AU14M276ShotgunShellLoadingRigBlack-desc = Пояс для боеприпасов, предназначенный для переноски дробовых патронов.
ent-AU14BeltHolsterPistolBlack-name = Универсальная кобурная разгрузка M276
ent-AU14BeltHolsterPistolBlack-desc = M276 — стандартное снаряжение. Состоит из модульного пояса с различными клипсами. Эта версия оснащена кобурой, позволяющей носить большинство распространённых пистолетов. Также имеет боковые подсумки для хранения магазинов к пистолетам.
ent-AU14BeltMedicBagBlack-name = Сумка спасателя M276
ent-AU14BeltMedicBagBlack-desc = M276 — стандартное снаряжение. Эта конфигурация крепит вещевой мешок, наполненный набором инъекторов и лёгкими медицинскими принадлежностями, и распространена среди медиков.
ent-AU14BeltSmartGunOperatorBlack-name = Пояс для барабанов смарт-пушки M280
ent-AU14BeltSmartGunOperatorBlack-desc = Несмотря на то, что 1. барабанные магазины невероятно неэргономичны и 2. требуют невероятно точной обработки для универсальной посадки (спойлер: они не подходят, что добавляет миф о «Личностях смартганов»), правительство решило выпустить модифицированный пояс (более формально известный как M280) с крючками и пылезащитными чехлами. Когда фиксатор на барабане не застревает в замасленной липучке, разгрузка действительно неплохо справляется с удержанием большого количества барабанов. Но в конечном счёте, по сравнению со стандартными разгрузками...
ent-AU14BeltKnifeBlack-name = Разгрузка для ножей M276
ent-AU14BeltKnifeBlack-desc = M276 — стандартное снаряжение. Состоит из модульного пояса с различными клипсами. Эта версия специально разработана для хранения ножей. Нечасто выдаётся, но остаётся на вооружении.
ent-AU14BeltKnifeBlackFilled-name = Разгрузка для ножей M276
ent-AU14BeltKnifeBlackFilled-desc = M276 — стандартное снаряжение. Состоит из модульного пояса с различными клипсами. Эта версия специально разработана для хранения ножей. Нечасто выдаётся, но остаётся на вооружении.
ent-AU14BeltSmartGunOperatorPistolBlack-name = Кобурная разгрузка для смарт-пушки M802
ent-AU14BeltSmartGunOperatorPistolBlack-desc = M802 — ограниченная серия снаряжения, предназначенная для переноски боеприпасов для смарт-пушки и табельного оружия.
ent-AU14BeltUtilityGeneralBlack-name = Универсальный подсумок M276 G8-A
ent-AU14BeltUtilityGeneralBlack-desc = Небольшой лёгкий подсумок. Новая модель G8-A, хоть и неудобная, также позволяет крепить её на пояс.
ent-AU14BeltMarineBlack-name = Разгрузка для боеприпасов M276
ent-AU14BeltMarineBlack-desc = M276 — стандартное снаряжение. Состоит из модульного пояса с различными клипсами. Это стандартный вариант, предназначенный для массовой переноски боеприпасов.

ent-AU14BeltHolsterPistolBlack = Кобура для пистолета общего образца M276
    .desc = М276 является стандартным несущим оборудованием. Состоит из модульного ремня с различными зажимами. Эта версия имеет кобуру, позволяющую носить с собой самые распространенные пистолеты. Он также содержит боковые подсумки, в которые можно положить большинство пистолетных магазинов.
    .suffix = Черный, AU14

ent-AU14BeltKnifeBlack = Оснастка для шаблонного ножа M276
    .desc = М276 является стандартным несущим оборудованием. Состоит из модульного ремня с различными зажимами. Эта версия специально разработана для хранения ножей. Обычно не выпускаются, но хранятся в эксплуатации.
    .suffix = Черный, AU14

ent-AU14BeltKnifeBlackFilled = Оснастка для шаблонного ножа M276
    .desc = М276 является стандартным несущим оборудованием. Состоит из модульного ремня с различными зажимами. Эта версия специально разработана для хранения ножей. Обычно не выпускаются, но хранятся в эксплуатации.
    .suffix = Заполненный

ent-AU14BeltMarineBlack = Установка для загрузки боеприпасов модели M276
    .desc = М276 является стандартным несущим оборудованием. Состоит из модульного ремня с различными зажимами. Это стандартный вариант, предназначенный для перевозки больших боеприпасов.
    .suffix = Черный, AU14

ent-AU14BeltMedicBagBlack = Спасательная сумка с узором M276
    .desc = М276 является стандартным несущим оборудованием. В этой конфигурации устанавливается спортивная сумка, наполненная различными инжекторами и легкими медицинскими расходными материалами, и она широко распространена среди медиков.
    .suffix = Черный, AU14

ent-AU14BeltSmartGunOperatorBlack = Ремень барабана для умного пистолета с рисунком M280
    .desc = Несмотря на то, что 1. барабанные магазины невероятно неэргономичны и 2. требуют невероятно точной механической обработки, чтобы подходить универсально (спойлер, они не подходят, что еще больше усиливает миф об «умных личностях оружия»), правительство решило выпустить модифицированный ремень (более формально известный под обозначением M280) с крючками и пылезащитными крышками. Когда фиксатор на барабане не застревает в смазанной маслом липучке, снаряжение действительно неплохо справляется с удержанием большого количества барабанов. Но, в конце концов, по сравнению со стандартными установками.
    .suffix = Черный, AU14

ent-AU14BeltSmartGunOperatorPistolBlack = Установка для интеллектуального пистолета модели M802
    .desc = M802 — это грузоподъемное оборудование ограниченной серии, предназначенное для ношения боеприпасов к смарт-пушкам и личного оружия.
    .suffix = Черный, AU14

ent-AU14BeltUtilityCombatFilled = Пояс для боевых инструментов модели M276
    .desc = Поясной боевой комплект модели М276 является альтернативным силовым оборудованием ККМ США для инженеров, проводящих ремонт в зонах боевых действий. Состоит из модульного ремня с различными зажимами и подсумками для инструментов, а также кобуры для пистолета. Из-за большого размера личного оружия оно не может вместить столько инструментов, сколько его стандартный аналог.
    .suffix = Заполненный

ent-AU14BeltUtilityFilled = Поясная установка для инструментов модели M276
    .desc = М276 является штатным силовым оборудованием ККМ США. Состоит из модульного ремня с различными зажимами. В этой версии отсутствуют какие-либо боевые функции, и она обычно используется инженерами для транспортировки важных инструментов.
    .suffix = Заполненный

ent-AU14BeltUtilityGeneralBlack = M276 G8-A Универсальная подсумка
    .desc = Небольшая и легкая сумочка. Новая модель G8-A хоть и неудобна, но ее также можно закрепить на талии.
    .suffix = Черный, AU14

ent-AU14M276ShotgunShellLoadingRigBlack = Установка для заряжания гильз модели M276
    .desc = Лента для боеприпасов, предназначенная для хранения патронов для дробовика.
    .suffix = Черный, AU14

ent-AU14MatebaCustomBeltFilledAmmo = Кобура Mateba Custom модели M276
    .desc = М276 является штатным силовым оборудованием ККМ США. Состоит из модульного ремня с различными зажимами. Эта версия предназначена для мощного револьвера Mateba Magnum, а также пяти небольших подсумков для спидлоадеров. Он входил в комплект поставки авторевольвера Mateba по почте ККМ США в начале 2170-х годов.
    .suffix = AU14, Mateba Custom, заполненный, без оглушения

ent-AU14MatebaSpecialBeltFilledAmmo = Модель M276 Специальная кобура Mateba
    .desc = М276 является штатным силовым оборудованием ККМ США. Состоит из модульного ремня с различными зажимами. Эта версия предназначена для мощного револьвера Mateba Magnum, а также пяти небольших подсумков для спидлоадеров. Он входил в комплект поставки авторевольвера Mateba по почте ККМ США в начале 2170-х годов.
    .suffix = AU14, Особый Матеба, Заполненный, Без оглушения

ent-AU14PouchToolsFilledComtech = тактическая сумка для инструментов
    .desc = Этот конкретный набор инструментов, полный острых и тяжелых предметов, был разработан для того, чтобы взламывать вещи, а не чинить их. Хотя с последним он справляется довольно хорошо.
    .suffix = Заполненный, Comtech

ent-CMUBeltMedicBagSupportSynth = Спасательная сумка с узором M276
    .desc = М276 является штатным силовым оборудованием ККМ США. В этой конфигурации устанавливается спортивная сумка, наполненная различными инжекторами и легкими медицинскими расходными материалами, и она широко распространена среди медиков.
    .suffix = Заполнен, Поддержка синтетика

ent-CMUBeltMedicBagSupportSynthRMC = Спасательная сумка с узором M276
    .desc = М276 является штатным силовым оборудованием ККМ США. В этой конфигурации устанавливается спортивная сумка, наполненная различными инжекторами и легкими медицинскими расходными материалами, и она широко распространена среди медиков.
    .suffix = Заполнен, Поддержка синтетика
