ent-AU14HeadBeretIO-name = берет офицера разведки
ent-AU14HeadBeretIO-desc = Отличительный малиновый берет, который носят офицеры разведки. Усиленный гибким кевларом, обеспечивает минимальную защиту, сохраняя традиционный и уважаемый внешний вид.
ent-AU14HeadBeretSO-name = берет штаб-офицера
ent-AU14HeadBeretSO-desc = Берет с вышитой эмблемой штаб-офицера.
ent-AU14HeadBeretADJ-name = берет адъютанта
ent-AU14HeadBeretADJ-desc = Берет с вышитой эмблемой адъютанта.
ent-AU14HeadBeretCommander-name = берет командира
ent-AU14HeadBeretCommander-desc = Берет с вышитой эмблемой адъютанта.

ent-AU14HeadBeanieclava = шапочка
    .desc = Шапка, чтобы скрыть лысину. Выглядит странно похоже на шапку, которую используют военно-морские коммандос LACN.

ent-AU14HeadBeretADJ = адъютантский берет
    .desc = Берет с нанесенным на него знаком адъютанта.

ent-AU14HeadBeretCommander = командирский берет
    .desc = Берет с нанесенным на него знаком адъютанта.

ent-AU14HeadBeretIO = берет офицера разведки
    .desc = Характерный малиновый берет, который носят офицеры разведки. Усиленный гибким кевларом, он обеспечивает минимальную защиту, сохраняя при этом традиционный и уважаемый внешний вид.

ent-AU14HeadBeretSO = штабной офицерский берет
    .desc = Берет с вышитым на нем офицерским знаком штаба.

ent-AU14HeadCommandoBeanie = шапочка
    .desc = Шапка, чтобы скрыть лысину. Выглядит странно похоже на шапку, которую используют военно-морские коммандос LACN.
