ent-AU14PatchUAFlag-name = нашивка с флагом Соединённых Америк
ent-AU14PatchUAFlag-desc = Нашивка с флагом Соединённых Америк.
ent-AU14PatchUSFlag-name = нашивка с флагом США
ent-AU14PatchUSFlag-desc = Нашивка с флагом США. Она не задом наперёд, она рвётся вперёд.
ent-AU14PatchUSCM-name = нашивка КМП США
ent-AU14PatchUSCM-desc = Нашивка с логотипом Колониальной Морской Пехоты США.
ent-AU14PatchUSASF-name = нашивка USASF
ent-AU14PatchUSASF-desc = Нашивка с логотипом Космических Сил США.
ent-AU14PatchUSArmy-name = нашивка армии США
ent-AU14PatchUSArmy-desc = Нашивка с логотипом армии США.
ent-AU14Patch1stCav-name = нашивка 1-й кавалерийской дивизии
ent-AU14Patch1stCav-desc = Нашивка с логотипом 1-й кавалерийской дивизии армии США.
ent-AU14CCAFPatch-name = нашивка CCAF
ent-AU14CCAFPatch-desc = Нашивка с логотипом Канадских Колониальных Вооружённых Сил.
ent-AU14CanadaPatch-name = нашивка Канады
ent-AU14CanadaPatch-desc = Нашивка с логотипом Канады.
ent-AU14PatchUPP-name = нашивка СПН
ent-AU14PatchUPP-desc = Старая огнестойкая наплечная нашивка, которую носят мужчины и женщины Союза Прогрессивных Народов.
ent-AU14PatchUPPNavalInfantry-name = нашивка морской пехоты СПН
ent-AU14PatchUPPNavalInfantry-desc = Огнестойкая наплечная нашивка, которую носят мужчины и женщины морской пехоты СПН.
ent-AU14PatchBrazilFlag-name = нашивка с флагом Бразилии
ent-AU14PatchBrazilFlag-desc = Нашивка с флагом Бразилии.
ent-AU14PatchBrazilUACGPatch-name = нашивка бразильских подразделений UACG
ent-AU14PatchBrazilUACGPatch-desc = Нашивка с логотипом бразильских подразделений UACG.
ent-AU14Patch525thAIB-name = нашивка 525-й армейской разведывательной бригады
ent-AU14Patch525thAIB-desc = Нашивка с логотипом 525-й армейской разведывательной бригады армии США.
ent-AU14PatchUSCMEngineers-name = нашивка боевых инженеров КМП США
ent-AU14PatchUSCMEngineers-desc = Огнестойкая наплечная нашивка, которую носят мужчины и женщины 4-го батальона боевых инженеров, входящего во 2-ю колониальную группу поддержки КМП США.
ent-AU14Patch32ndAB-name = нашивка 32-й бронетанковой бригады
ent-AU14Patch32ndAB-desc = Огнестойкая наплечная нашивка, которую носят мужчины и женщины 32-й бронетанковой бригады.
ent-AU14HAZOPShecuPatch-name = нашивка HECU
ent-AU14HAZOPShecuPatch-desc = Нашивка с эмблемой отряда по борьбе с опасными условиями окружающей среды. Ношение заставляет вас забыть о Фримане.
ent-AU14UNISCArmband-name = Нарукавная повязка UNISC
ent-AU14UNISCArmband-desc = Нарукавная повязка с цветами Корпуса межзвёздных поселений Объединённых Наций.
ent-AU14RMCPatch-name = нашивка RMC
ent-AU14RMCPatch-desc = Огнестойкая наплечная нашивка, которую носят мужчины и женщины Королевских Морпехов-Коммандос.
ent-AU14TWEPatch-name = нашивка ИТМ
ent-AU14TWEPatch-desc = Нашивка с флагом Империи Трёх Миров.
ent-AU14GROMPatch-name = нашивка ГРОМ
ent-AU14GROMPatch-desc = Нашивка с эмблемой спецподразделения ГРОМ.

ent-AU14CCAFPatch = Патч CCAF
    .desc = Нашивка с логотипом Канадских колониальных вооруженных сил.

ent-AU14CanadaPatch = Канадский патч
    .desc = Нашивка с логотипом Канады.

ent-AU14GROMPatch = ГРОМ Патч
    .desc = Нашивка со знаком отличия отряда специального назначения ГРОМ.

ent-AU14HAZOPShecuPatch = Патч HAZOPS
    .desc = Нашивка с эмблемой Отряда опасных операций. Надевая его, хочется забыть о Фримене.

ent-AU14Patch1stCav = Нашивка 1-й кавалерийской дивизии
    .desc = Нашивка с логотипом 1-й кавалерийской дивизии армии США.

ent-AU14Patch32ndAB = Нарукавный знак 32-й армейской танковой бригады
    .desc = Огнестойкая нашивка на плече, которую носят мужчины и женщины 32-й бронетанковой бригады.

ent-AU14Patch525thAIB = Нашивка 525-й армейской разведывательной бригады
    .desc = Нашивка с логотипом 525-й армейской разведывательной бригады армии США.

ent-AU14PatchBrazilFlag = Нашивка с флагом Бразилии
    .desc = Нашивка с флагом Бразилии.

ent-AU14PatchBrazilUACGPatch = Бразильский патч UACG
    .desc = Нашивка с логотипом бразильских подразделений UACG.

ent-AU14PatchUAFlag = Нашивка с флагом Соединенных Штатов
    .desc = Нашивка с флагом Соединенных Штатов.

ent-AU14PatchUPP = УПП патч
    .desc = Старая огнестойкая нашивка на плече, которую носили мужчины и женщины Вооруженного авангарда социалистов-прогрессивных народов.

ent-AU14PatchUPPNavalInfantry = Нашивка УПП Морская пехота
    .desc = Огнестойкая погонная нашивка, которую носят мужчины и женщины морской пехоты УПП.

ent-AU14PatchUSASF = Патч USASF
    .desc = Нашивка с логотипом Воздушно-космических сил США.

ent-AU14PatchUSArmy = Нашивка армии США
    .desc = Нашивка с логотипом армии США.

ent-AU14PatchUSCM = Нашивка ККМ США
    .desc = Нашивка с логотипом Колониальных морпехи США.

ent-AU14PatchUSCMEngineers = Нашивка боевой инженерной техники ККМ США
    .desc = Огнестойкая нашивка на плече бойцов и женщин 4-го инженерно-саперного батальона, входящего в состав 2-й группы поддержки колоний ККМ США.

ent-AU14PatchUSFlag = Нашивка с флагом США
    .desc = Нашивка с флагом США. Он не назад, он движется вперед.

ent-AU14RMCPatch = RMC патч
    .desc = Огнестойкая нашивка на плече, которую носят мужчины и женщины Королевских морпех-коммандос.

ent-AU14TWEPatch = ДВА патча
    .desc = Нашивка с флагом Трех Мировой Империи.

ent-AU14UNISCArmband = UNISC нарукавная повязка
    .desc = Повязка в цветах Корпуса межзвездных поселений ООН.
