ent-AU14PouchPistolAlt-name = кобура-подсумок
ent-AU14PouchPistolAlt-desc = Вы можете носить пистолет в этом; что более важно, вы можете быстро его достать. Полезно в экстренных ситуациях.

ent-AU14PouchPistolAlt = подсумок для оружия
    .desc = В этом можно было носить пистолет; что еще более важно, вы могли нарисовать это быстро. Полезно в экстренных случаях.
    .suffix = AU14, Черный

ent-AU14PouchShotgunLargeBuckshot = большой подсумок для патронов для дробовика
    .desc = Он может содержать больше горстей ракушек.
    .suffix = AU14
