ent-AU14WebbingMagazine-name = разгрузка для магазинов
ent-AU14WebbingMagazine-desc = Синт-хлопковая разгрузка с тремя карманами для магазинов.
ent-AU14WebbingDumpPouch-name = подсумок-сбросник
ent-AU14WebbingDumpPouch-desc = Подсумок для сброса пустых магазинов.
ent-AU14WebbingUtility-name = универсальная разгрузка
ent-AU14WebbingUtility-desc = Синт-хлопковый разгрузочный жилет с множеством карманов для всего, что вам нужно, но нельзя носить в руках.
ent-AU14WebbingDropPouch-name = подсумок-карман
ent-AU14WebbingDropPouch-desc = Удобный подсумок для переноски различных мелочей.
ent-AU14WebbingAdminPouch-name = административный подсумок
ent-AU14WebbingAdminPouch-desc = Подсумок для переноски вашего административного снаряжения.
ent-AU14WebbingKnives-name = разгрузка для ножей
ent-AU14WebbingKnives-desc = Разгрузка для ножей старого поколения. Может вместить до 5 ножей. Сделана из синт-хлопка.
ent-AU14WebbingKnivesFilled-name = разгрузка для ножей
ent-AU14WebbingKnivesFilled-desc = Разгрузка для ножей старого поколения. Может вместить до 5 ножей. Сделана из синт-хлопка.

ent-AU14WebbingAdminPouch = административная сумка
    .desc = Сумка для переноски вашего административного оборудования.

ent-AU14WebbingDropPouch = сумка для капель
    .desc = Удобная сумка для переноски незакрепленных вещей.

ent-AU14WebbingDumpPouch = лямка для мешка для мусора
    .desc = Сумка, куда можно складывать пустые магазины.

ent-AU14WebbingKnives = лямка для ножа
    .desc = Жилет-нож старшего поколения. Вмещает до 5 ножей. Он изготовлен из синкоттона.

ent-AU14WebbingKnivesFilled = лямка для ножа
    .desc = Жилет-нож старшего поколения. Вмещает до 5 ножей. Он изготовлен из синкоттона.
    .suffix = Заполненный

ent-AU14WebbingMagazine = журнальная лента
    .desc = Лента из синтетического хлопка с тремя карманами для журналов.

ent-AU14WebbingUtility = утилита лямки
    .desc = Жилет из синтетической ткани с множеством карманов, в который можно положить все, что вам нужно, но невозможно удержать в руках.
