ent-WeaponEnergyTurretStationBase-name = сторожевая турель
ent-WeaponEnergyTurretStationBase-desc = Высокотехнологичная автономная система вооружения, предназначенная для предотвращения попадания посторонних лиц в чувствительные зоны.

ent-WeaponEnergyTurretAI-name = сторожевая турель
ent-WeaponEnergyTurretAI-desc = Высокотехнологичная автономная система вооружения, предназначенная для предотвращения попадания посторонних лиц в чувствительные зоны.

ent-WeaponEnergyTurretSecurity-name = сторожевая турель
ent-WeaponEnergyTurretSecurity-desc = Высокотехнологичная автономная система вооружения, предназначенная для предотвращения попадания посторонних лиц в чувствительные зоны.

ent-WeaponEnergyTurretCommand-name = сторожевая турель
ent-WeaponEnergyTurretCommand-desc = Высокотехнологичная автономная система вооружения, предназначенная для предотвращения попадания посторонних лиц в чувствительные зоны.

ent-WeaponEnergyTurretAI = сторожевая турель
    .desc = Высокотехнологичная автономная система вооружения, предназначенная для предотвращения попадания посторонних лиц в чувствительные зоны.
    .suffix = ИИ, Кремний

ent-WeaponEnergyTurretCommand = сторожевая турель
    .desc = Высокотехнологичная автономная система вооружения, предназначенная для предотвращения попадания посторонних лиц в чувствительные зоны.
    .suffix = Команда

ent-WeaponEnergyTurretSecurity = сторожевая турель
    .desc = Высокотехнологичная автономная система вооружения, предназначенная для предотвращения попадания посторонних лиц в чувствительные зоны.
    .suffix = Безопасность

ent-WeaponEnergyTurretStationBase = сторожевая турель
    .desc = Высокотехнологичная автономная система вооружения, предназначенная для предотвращения попадания посторонних лиц в чувствительные зоны.
