ent-Medkit-name = аптечка первой помощи
ent-Medkit-desc = Это аптечка для тех серьезных недоумков.

ent-MedkitBurn-name = комплект для лечения ожогов
ent-MedkitBurn-desc = Специализированная аптечка на случай, если лаборатория токсинов самопроизвольно сгорит.

ent-MedkitToxin-name = набор для лечения токсинов
ent-MedkitToxin-desc = Используется для лечения токсичного содержимого крови.

ent-MedkitO2-name = комплект для лечения кислородного голодания
ent-MedkitO2-desc = Коробка, полная кислородных вкусностей.

ent-MedkitBrute-name = набор для лечения жестоких травм
ent-MedkitBrute-desc = Аптечка на случай, если у вас окажется ящик с инструментами.

ent-MedkitAdvanced-name = усовершенствованная аптечка первой помощи
ent-MedkitAdvanced-desc = Усовершенствованный комплект, помогающий справиться с запущенными ранами.

ent-MedkitRadiation-name = комплект для лучевой терапии
ent-MedkitRadiation-desc = Если бы вы приняли Рад-Х, вам бы это не понадобилось.

ent-MedkitCombat-name = боевая аптечка
ent-MedkitCombat-desc = Для большого оружия среди нас.

ent-Medkit = аптечка первой помощи
    .desc = Это аптечка для тех серьезных недоумков.

ent-MedkitAdvanced = усовершенствованная аптечка первой помощи
    .desc = Усовершенствованный комплект, помогающий справиться с запущенными ранами.

ent-MedkitBrute = набор для лечения жестоких травм
    .desc = Аптечка на случай, если у вас окажется ящик с инструментами.

ent-MedkitBurn = комплект для лечения ожогов
    .desc = Специализированная аптечка на случай, если лаборатория токсинов самопроизвольно сгорит.

ent-MedkitCombat = боевая аптечка
    .desc = Для большого оружия среди нас.

ent-MedkitO2 = комплект для лечения кислородного голодания
    .desc = Коробка, полная кислородных вкусностей.

ent-MedkitRadiation = комплект для лучевой терапии
    .desc = Если бы вы приняли Рад-Х, вам бы это не понадобилось.

ent-MedkitToxin = набор для лечения токсинов
    .desc = Используется для лечения токсичного содержимого крови.
