ent-AU14GeigerCounterUPP-name = дозиметр
ent-AU14GeigerCounterUPP-desc = Ручной прибор для обнаружения радиации, измеряемой в зивертах. Основной инструмент персонала РХБЗ и инженеров-ядерщиков. Эта модель, судя по всему, сделана корпорацией Hyperdyne.

ent-AU14GeigerCounterUPP = счетчик Гейгера
    .desc = Ручной инструмент, используемый для обнаружения радиации, измеряется в зивертах. Эта модель, являющаяся основным продуктом экипажа ХБРЯ и инженеров-ядерщиков, судя по всему, изготовлена ​​корпорацией Hyperdyne.
