ent-AirlockMaint-name = доступ для обслуживания

ent-AirlockHatch-name = герметичный люк

ent-AirlockHatchMaintenance-name = люк для обслуживания

ent-AirlockAtmospherics = шлюзовая камера
    .desc = Он открывается, закрывается и, возможно, раздавит вас.
    .suffix = Атмосфера

ent-AirlockAtmosphericsGlass = стеклянный шлюзовой шлюз
    .desc = Он открывается, закрывается и, возможно, раздавит вас.
    .suffix = Атмосфера

ent-AirlockCargo = шлюзовая камера
    .desc = Он открывается, закрывается и, возможно, раздавит вас.
    .suffix = Груз

ent-AirlockCargoGlass = стеклянный шлюзовой шлюз
    .desc = Он открывается, закрывается и, возможно, раздавит вас.
    .suffix = Груз

ent-AirlockCentralCommand = шлюзовая камера
    .desc = Он открывается, закрывается и, возможно, раздавит вас.
    .suffix = Центральное командование

ent-AirlockCentralCommandGlass = стеклянный шлюзовой шлюз
    .desc = Он открывается, закрывается и, возможно, раздавит вас.
    .suffix = Центральное командование

ent-AirlockChemistry = шлюзовая камера
    .desc = Он открывается, закрывается и, возможно, раздавит вас.
    .suffix = Химия

ent-AirlockChemistryGlass = стеклянный шлюзовой шлюз
    .desc = Он открывается, закрывается и, возможно, раздавит вас.
    .suffix = Химия

ent-AirlockCommand = шлюзовая камера
    .desc = Он открывается, закрывается и, возможно, раздавит вас.
    .suffix = Команда

ent-AirlockCommandGlass = стеклянный шлюзовой шлюз
    .desc = Он открывается, закрывается и, возможно, раздавит вас.
    .suffix = Команда

ent-AirlockEngineering = шлюзовая камера
    .desc = Он открывается, закрывается и, возможно, раздавит вас.
    .suffix = Инженерное дело

ent-AirlockEngineeringGlass = стеклянный шлюзовой шлюз
    .desc = Он открывается, закрывается и, возможно, раздавит вас.
    .suffix = Инженерное дело

ent-AirlockFreezer = шлюзовая камера
    .desc = Он открывается, закрывается и, возможно, раздавит вас.
    .suffix = Морозильник

ent-AirlockGlassXeno = стеклянный шлюзовой шлюз
    .desc = Он открывается, закрывается и, возможно, раздавит вас.
    .suffix = ксено

ent-AirlockHatch = герметичный люк
    .desc = Он открывается, закрывается и, возможно, раздавит вас.

ent-AirlockHatchMaintenance = люк для обслуживания
    .desc = Он открывается, закрывается и, возможно, раздавит вас.

ent-AirlockHydroponics = шлюзовая камера
    .desc = Он открывается, закрывается и, возможно, раздавит вас.
    .suffix = Гидропоника

ent-AirlockHydroponicsGlass = стеклянный шлюзовой шлюз
    .desc = Он открывается, закрывается и, возможно, раздавит вас.
    .suffix = Гидропоника

ent-AirlockMaint = доступ для обслуживания
    .desc = Он открывается, закрывается и, возможно, раздавит вас.

ent-AirlockMaintGlass = стеклянный шлюзовой шлюз
    .desc = Он открывается, закрывается и, возможно, раздавит вас.
    .suffix = Обслуживание

ent-AirlockMedical = шлюзовая камера
    .desc = Он открывается, закрывается и, возможно, раздавит вас.
    .suffix = Медицинский

ent-AirlockMedicalGlass = стеклянный шлюзовой шлюз
    .desc = Он открывается, закрывается и, возможно, раздавит вас.
    .suffix = Медицинский

ent-AirlockMining = шлюзовая камера
    .desc = Он открывается, закрывается и, возможно, раздавит вас.
    .suffix = Горное дело(Спасение)

ent-AirlockMiningGlass = стеклянный шлюзовой шлюз
    .desc = Он открывается, закрывается и, возможно, раздавит вас.
    .suffix = Горное дело(Спасение)

ent-AirlockSalvage = шлюзовая камера
    .desc = Он открывается, закрывается и, возможно, раздавит вас.
    .suffix = Спасение

ent-AirlockSalvageGlass = стеклянный шлюзовой шлюз
    .desc = Он открывается, закрывается и, возможно, раздавит вас.
    .suffix = Спасение

ent-AirlockScience = шлюзовая камера
    .desc = Он открывается, закрывается и, возможно, раздавит вас.
    .suffix = Наука

ent-AirlockScienceGlass = стеклянный шлюзовой шлюз
    .desc = Он открывается, закрывается и, возможно, раздавит вас.
    .suffix = Наука

ent-AirlockSecurity = шлюзовая камера
    .desc = Он открывается, закрывается и, возможно, раздавит вас.
    .suffix = Безопасность

ent-AirlockSecurityGlass = стеклянный шлюзовой шлюз
    .desc = Он открывается, закрывается и, возможно, раздавит вас.
    .suffix = Безопасность

ent-AirlockStandardGlass = стеклянный шлюзовой шлюз
    .desc = Он открывается, закрывается и, возможно, раздавит вас.
    .suffix = Услуга

ent-AirlockSyndicate = шлюзовая камера
    .desc = Он открывается, закрывается и, возможно, раздавит вас.
    .suffix = Синдикат

ent-AirlockSyndicateGlass = стеклянный шлюзовой шлюз
    .desc = Он открывается, закрывается и, возможно, раздавит вас.
    .suffix = Синдикат

ent-AirlockVirology = шлюзовая камера
    .desc = Он открывается, закрывается и, возможно, раздавит вас.
    .suffix = Вирусология

ent-AirlockVirologyGlass = стеклянный шлюзовой шлюз
    .desc = Он открывается, закрывается и, возможно, раздавит вас.
    .suffix = Вирусология

ent-AirlockXeno = шлюзовая камера
    .desc = Он открывается, закрывается и, возможно, раздавит вас.
    .suffix = ксено
