ent-RMCBulletRevolver38 = пуля (.38)
ent-RMCCartridgeRevolver38 = патрон (.38)
ent-RMCSpeedLoader38 = Быстрый заряжатель (.38)
  .desc = Быстрый заряжатель для револьвера.
ent-RMCBaseSpeedLoader38 = Быстрый заряжатель (.38)
ent-RMCWeaponRevolver38Magnum = револьвер .38 Magnum
  .desc = Изящный револьвер калибра .38. Бессмертная классика, от античности до будущего. Эта конкретная модель известна своей дикой неточностью, но крайней летальностью.

ent-RMCWeaponRevolver38Empty = специальный револьвер .38
    .desc = Скудный револьвер 38-го калибра. Вечная классика, от древности до будущего. Известно, что эта конкретная модель крайне неточна, но чрезвычайно смертельна.
    .suffix = Пустой
