ent-RMCMatebaCustomizationCaseLuxury = роскошный кейс для кастомизации Матебы
  .desc = Чёрный кейс для хранения инструментов и деталей, необходимых для кастомизации револьвера Матеба. Этот вариант предназначен для золотых Матеб генеральского класса и поставляется с золотыми дульными насадками.
ent-RMCMatebaCustomizationCase = кейс для кастомизации Матебы
  .desc = Деревянный кейс для хранения инструментов и деталей, необходимых для кастомизации револьвера Матеба. В комплекте три ствола разной длины и необходимый ключ для их замены.
ent-RMCBulletMatebaHighExplosive = пуля (.454) ВО
ent-RMCBulletMatebaHighImpactArmorPiercing = пуля (.454) ПВБП
ent-RMCBulletMatebaHighImpact = пуля (.454) повышенного воздействия
ent-RMCBulletMateba = пуля (.454)
ent-RMCCartridgeRevolverMatebaHE = патрон (.454) ВО
ent-RMCCartridgeRevolverMatebaHIAP = патрон (.454) ПВБП
ent-RMCCartridgeRevolverMatebaHighImpact = патрон (.454) повышенного воздействия
ent-RMCCartridgeRevolverMateba = патрон (.454)
ent-RMCSpeedLoaderMatebaHE = взрывной быстрый заряжатель Матеба (.454)
  .desc = Мощный быстрый заряжатель .454, созданный исключительно для авторевольвера Матеба. В наконечнике пули встроен ударный заряд. Выстрел во что угодно приведёт к мощному взрыву. Используйте с ОСОБОЙ осторожностью.
ent-RMCSpeedLoaderMatebaHIAP = быстрый заряжатель Матеба повышенного воздействия бронебойный (.454)
  .desc = Мощный быстрый заряжатель .454, созданный исключительно для авторевольвера Матеба. Обладает сокрушительной мощью. Эта бронебойная версия оптимизирована против бронированных целей ценой общего снижения урона. Не направляйте на то, что не хотите уничтожить.
ent-RMCSpeedLoaderMatebaHighImpact = быстрый заряжатель Матеба повышенного воздействия (.454)
  .desc = Мощный быстрый заряжатель .454, созданный исключительно для авторевольвера Матеба. Обладает сокрушительной мощью. Эта версия повышенного воздействия оптимизирована против живой силы. Не направляйте на то, что не хотите уничтожить.
ent-RMCSpeedLoaderMateba = быстрый заряжатель Матеба (.454)
  .desc = Мощный быстрый заряжатель .454, созданный исключительно для авторевольвера Матеба. Обладает сокрушительной мощью. Эта стандартная версия оптимизирована против брони.
ent-RMCBaseSpeedLoaderMateba = быстрый заряжатель Матеба (.454)
ent-RMCWeaponRevolverMatebaSpecial = специальный авторевольвер Матеба
  .desc = Старая, сильно модифицированная версия авторевольвера Матеба. Имеет гладкую деревянную рукоять и гораздо более длинный ствол по сравнению с неизменённым аналогом. Видно, что за этим оружием ухаживали долгое время.
ent-RMCWeaponRevolverMatebaGold = золотой кастомный авторевольвер Матеба
  .desc = С позолоченной рамой и рукоятями из находящегося на грани исчезновения розового дерева, претенциозный дизайн этого сильно кастомизированного револьвера Матеба соперничает разве что с властью его владельца. Достойно короля. Или генерала.
ent-RMCWeaponRevolverMateba = кастомный авторевольвер Матеба
  .desc = Авторевольвер .454 Mateba 6 Unica — это самозарядный ружье-пистолет, использующий собственную отдачу для вращения барабана. Чрезвычайно редкий, запредельно дорогой и неумолимо мощный, он встречается у избранных высокопоставленных офицеров КМП. Стильный, изощрённый и, прежде всего, чрезвычайно смертоносный.

ent-RMCMatebaCustomizationCaseLuxuryWeapon = чехол для комплекта персонализации mateba
    .desc = Черный футляр для хранения инструментов и деталей, необходимых для настройки револьвера Mateba. Этот вариант предназначен для золотых Матеб общего назначения и поставляется с золотыми насадками для ствола и самой ручной пушкой Матеба.
    .suffix = Заполнено, Матеба

ent-RMCMatebaCustomizationCaseWeapon = чехол для комплекта персонализации mateba
    .desc = Деревянный ящик для хранения инструментов и деталей, необходимых для настройки револьвера Матеба. В комплект входят стволы трех длин, необходимый ключ для их замены и сама ручная пушка Матеба.
    .suffix = Заполнено, Матеба

ent-RMCWeaponRevolverMatebaNoStun = Авторевольвер Mateba на заказ.
    .desc = Авторевольвер .454 Mateba 6 Unica представляет собой полуавтоматическую ручную пушку, которая использует собственную отдачу для вращения цилиндров. Чрезвычайно редкий, непомерно дорогой и невероятно мощный, он находится в руках нескольких избранных высокопоставленных чиновников USCMC. Стильный, изысканный и, прежде всего, чрезвычайно смертоносный.
    .suffix = Нет оглушения

ent-RMCWeaponRevolverMatebaSpecialNoStun = Специальный авторевольвер Mateba
    .desc = Старая, сильно модифицированная версия авторевольвера Mateba. У него гладкая деревянная рукоятка и гораздо больший ствол по сравнению с немодифицированным аналогом. Видно, что за этим оружием ухаживали долгое время.
    .suffix = Нет оглушения
