ent-RMCBulletRevolverZHNK72 = пуля (7.62мм)
ent-RMCCartridgeRevolverZHNK72 = патрон (7.62мм)
ent-RMCSpeedLoaderZHNK72 = Быстрый заряжатель ZHNK-72 (7.62мм)
  .desc = Быстрый заряжатель для револьвера.
ent-RMCBaseSpeedLoaderZHNK72 = Быстрый заряжатель (7.62мм)
ent-RMCWeaponRevolverZHNK72 = револьвер ZHNK-72
  .desc = ZHNK-72 — револьвер, разработанный СНП. Используется вооружёнными силами СНП в полицейских функциях, а также в ограниченном количестве находится на вооружении старших унтер-офицеров.

ent-RMCWeaponRevolverZHNK72Empty = Револьвер ЖНК-72
    .desc = ЖНК-72 — револьвер разработки УПП. ЖНК-72 используется вооруженными силами УПП в полицейских целях, а также в ограниченном количестве в руках ГНКО.
    .suffix = Пустой
