ent-AU14BaseMobSpeciesOrganicTDThirdparty-name = Урист Ц.М. МакХэндс
ent-AU14BeltMarineArmyUPPTDFilled-name = Разгрузка для боеприпасов 6B80
ent-AU14BeltMarineArmyUPPTDFilled-desc = 6B80 — устаревшая, но надёжная разгрузка для боеприпасов, ранее стандартная для армии СПН. Её модульный пояс вмещает различные виды боеприпасов и до сих пор используется силами безопасности и резерва СПН благодаря своей прочной конструкции.

ent-AU14BaseMobSpeciesOrganicTDThirdparty = Урист С.М. Макхэндс
    .suffix = АУ14, ТД, УПП

ent-AU14BeltMarineArmyUPPTDFilled = Боекомплект модели 6Б80
    .desc = 6Б80 — устаревший, но надежный боекомплект, ранее входивший в стандартную комплектацию армии УПП. Его модульный пояс вмещает различные боеприпасы, которые до сих пор используются силами безопасности УПП, а также имеет запас прочности благодаря своей прочной конструкции.
    .suffix = ТД, Заполненный, АК4047
