ent-AU14CommunicationsTower = Статическая телекоммуникационная башня ТС-5Ф
    .desc = Статическая сверхмощная телекоммуникационная вышка TC-5F. Используется для создания подпространственных линий связи между планетарными и внепланетными точками. Потребуется запрограммировать дополнительные частоты связи с помощью мультитула.
    .suffix = По умолчанию, Пусто

ent-AU14CommunicationsTowerColony = Статическая телекоммуникационная башня ТС-5Ф
    .desc = Статическая сверхмощная телекоммуникационная вышка TC-5F. Используется для создания подпространственных линий связи между планетарными и внепланетными точками. Потребуется запрограммировать дополнительные частоты связи с помощью мультитула.
    .suffix = Выключено, связь колонии

ent-AU14CommunicationsTowerGovfor = Статическая телекоммуникационная башня ТС-5Ф
    .desc = Статическая сверхмощная телекоммуникационная вышка TC-5F. Используется для создания подпространственных линий связи между планетарными и внепланетными точками. Потребуется запрограммировать дополнительные частоты связи с помощью мультитула.
    .suffix = Выкл., связь GOVFOR

ent-AU14CommunicationsTowerOn = Статическая телекоммуникационная башня ТС-5Ф
    .desc = Статическая сверхмощная телекоммуникационная вышка TC-5F. Используется для создания подпространственных линий связи между планетарными и внепланетными точками. Потребуется запрограммировать дополнительные частоты связи с помощью мультитула.
    .suffix = Включено, глобальная связь

ent-AU14CommunicationsTowerOpfor = Статическая телекоммуникационная башня ТС-5Ф
    .desc = Статическая сверхмощная телекоммуникационная вышка TC-5F. Используется для создания подпространственных линий связи между планетарными и внепланетными точками. Потребуется запрограммировать дополнительные частоты связи с помощью мультитула.
    .suffix = Выкл., связь ОПФОР

ent-AU14CommunicationsTowerThirdParty = Статическая телекоммуникационная башня ТС-5Ф
    .desc = Статическая сверхмощная телекоммуникационная вышка TC-5F. Используется для создания подпространственных линий связи между планетарными и внепланетными точками. Потребуется запрограммировать дополнительные частоты связи с помощью мультитула.
    .suffix = Выкл., связь со сторонними организациями

ent-AU14SpawnerCommunicationsTowerBase = статическая связь

ent-AU14SpawnerCommunicationsTowerOne = статическая связь
    .suffix = Один

ent-AU14SpawnerCommunicationsTowerTwo = статическая связь
    .suffix = Два
