ent-AU14SensorTower = Экспериментальная башня с сенсорной решеткой SA-2X
    .desc = Башня с множеством тонких датчиков, предназначенных для отслеживания погодных условий. Этот был настроен для отслеживания биосигнатур.

ent-AU14SensorTowerOffset = Экспериментальная башня с сенсорной решеткой SA-2X
    .desc = Башня с множеством тонких датчиков, предназначенных для отслеживания погодных условий. Этот был настроен для отслеживания биосигнатур.
    .suffix = Компенсировать

ent-AU14SensorTowerOn = Экспериментальная башня с сенсорной решеткой SA-2X
    .desc = Башня с множеством тонких датчиков, предназначенных для отслеживания погодных условий. Этот был настроен для отслеживания биосигнатур.
    .suffix = Вкл., Неразрушимый
