ent-VehiclePizzaVanBack1 = часть интерьера фургона для пиццы
    .desc = Декоративный предмет интерьера фургона для пиццы.

ent-VehiclePizzaVanBack2 = часть интерьера фургона для пиццы
    .desc = Декоративный предмет интерьера фургона для пиццы.

ent-VehiclePizzaVanBack3 = часть интерьера фургона для пиццы
    .desc = Декоративный предмет интерьера фургона для пиццы.

ent-VehiclePizzaVanBackground1 = фургон для пиццы, внутренняя крыша
    .desc = Съемная секция крыши для салона фургона для пиццы.

ent-VehiclePizzaVanBackground2 = часть интерьера фургона для пиццы
    .desc = Декоративный предмет интерьера фургона для пиццы.

ent-VehiclePizzaVanBackground3 = фургон для пиццы, внутренняя крыша
    .desc = Съемная секция крыши для салона фургона для пиццы.

ent-VehiclePizzaVanExterior1 = часть интерьера фургона для пиццы
    .desc = Декоративный предмет интерьера фургона для пиццы.

ent-VehiclePizzaVanExterior2 = часть интерьера фургона для пиццы
    .desc = Декоративный предмет интерьера фургона для пиццы.

ent-VehiclePizzaVanExterior3 = часть интерьера фургона для пиццы
    .desc = Декоративный предмет интерьера фургона для пиццы.

ent-VehiclePizzaVanExteriorDoor = часть интерьера фургона для пиццы
    .desc = Декоративный предмет интерьера фургона для пиццы.

ent-VehiclePizzaVanExteriorDoorUnique = часть интерьера фургона для пиццы
    .desc = Декоративный предмет интерьера фургона для пиццы.

ent-VehiclePizzaVanFront1 = часть интерьера фургона для пиццы
    .desc = Декоративный предмет интерьера фургона для пиццы.

ent-VehiclePizzaVanFront2 = часть интерьера фургона для пиццы
    .desc = Декоративный предмет интерьера фургона для пиццы.

ent-VehiclePizzaVanFront3 = часть интерьера фургона для пиццы
    .desc = Декоративный предмет интерьера фургона для пиццы.

ent-VehiclePizzaVanFrontLeft1 = часть интерьера фургона для пиццы
    .desc = Декоративный предмет интерьера фургона для пиццы.

ent-VehiclePizzaVanFrontLeft2 = часть интерьера фургона для пиццы
    .desc = Декоративный предмет интерьера фургона для пиццы.

ent-VehiclePizzaVanFrontRight1 = часть интерьера фургона для пиццы
    .desc = Декоративный предмет интерьера фургона для пиццы.

ent-VehiclePizzaVanFrontRight2 = часть интерьера фургона для пиццы
    .desc = Декоративный предмет интерьера фургона для пиццы.

ent-VehiclePizzaVanFrontRoof1 = фургон для пиццы, внутренняя крыша
    .desc = Съемная секция крыши для салона фургона для пиццы.

ent-VehiclePizzaVanFrontRoof2 = фургон для пиццы, внутренняя крыша
    .desc = Съемная секция крыши для салона фургона для пиццы.

ent-VehiclePizzaVanInteriorBase = часть интерьера фургона для пиццы
    .desc = Декоративный предмет интерьера фургона для пиццы.

ent-VehiclePizzaVanInteriorDoor = часть интерьера фургона для пиццы
    .desc = Декоративный предмет интерьера фургона для пиццы.

ent-VehiclePizzaVanLeft1 = часть интерьера фургона для пиццы
    .desc = Декоративный предмет интерьера фургона для пиццы.

ent-VehiclePizzaVanLeft2 = часть интерьера фургона для пиццы
    .desc = Декоративный предмет интерьера фургона для пиццы.

ent-VehiclePizzaVanLeft3 = часть интерьера фургона для пиццы
    .desc = Декоративный предмет интерьера фургона для пиццы.

ent-VehiclePizzaVanRight1 = часть интерьера фургона для пиццы
    .desc = Декоративный предмет интерьера фургона для пиццы.

ent-VehiclePizzaVanRight2 = часть интерьера фургона для пиццы
    .desc = Декоративный предмет интерьера фургона для пиццы.

ent-VehiclePizzaVanRight3 = часть интерьера фургона для пиццы
    .desc = Декоративный предмет интерьера фургона для пиццы.

ent-VehiclePizzaVanRoof1 = фургон для пиццы, внутренняя крыша
    .desc = Съемная секция крыши для салона фургона для пиццы.

ent-VehiclePizzaVanRoof2 = фургон для пиццы, внутренняя крыша
    .desc = Съемная секция крыши для салона фургона для пиццы.

ent-VehiclePizzaVanRoof3 = фургон для пиццы, внутренняя крыша
    .desc = Съемная секция крыши для салона фургона для пиццы.

ent-VehiclePizzaVanRoof4 = фургон для пиццы, внутренняя крыша
    .desc = Съемная секция крыши для салона фургона для пиццы.

ent-VehiclePizzaVanRoof5 = фургон для пиццы, внутренняя крыша
    .desc = Съемная секция крыши для салона фургона для пиццы.

ent-VehiclePizzaVanRoofBase = фургон для пиццы, внутренняя крыша
    .desc = Съемная секция крыши для салона фургона для пиццы.

ent-VehiclePizzaVanWallBase = часть интерьера фургона для пиццы
    .desc = Декоративный предмет интерьера фургона для пиццы.

ent-VehiclePizzaVanWindshieldBottom = часть интерьера фургона для пиццы
    .desc = Декоративный предмет интерьера фургона для пиццы.

ent-VehiclePizzaVanWindshieldTop = часть интерьера фургона для пиццы
    .desc = Декоративный предмет интерьера фургона для пиццы.
