ent-RMCWeaponRifleL24 = винтовка L24
    .desc = Редкая винтовка, чаще всего встречающаяся на вооружении подразделений Империи Трех Солнц. Данный экземпляр окрашен в сине-фиолетовый камуфляж.

ent-RMCCartridgeRifleL24Incendiary = зажигательный патрон (8.88x51мм)
    .desc = Зажигательный винтовочный патрон 8.88x51мм.

ent-RMCCartridgeRifleL24HEAP = БФ патрон (8.88x51мм)
    .desc = Бронебойно-зажигательный винтовочный патрон 8.88x51мм.

ent-RMCCartridgeRifleL24AP = бронебойный патрон (8.88x51мм)
    .desc = Бронебойный винтовочный патрон 8.88x51мм.

ent-RMCCartridgeRifleL24 = патрон (8.88x51мм)
    .desc = Винтовочный патрон 8.88x51мм.

ent-RMCMagazineRifleL24Extended = увеличенный магазин L24 (8.88x51мм)
    .desc = Увеличенный магазин для винтовки L24 с патронами 8.88x51мм.

ent-RMCMagazineRifleL24Incendiary = магазин L24 ЗЖГ (8.88x51мм)
    .desc = Магазин для винтовки L24 с зажигательными патронами 8.88x51мм.

ent-RMCMagazineRifleL24HEAP = магазин L24 БФ (8.88x51мм)
    .desc = Магазин для винтовки L24 с бронебойно-фугасными патронами 8.88x51мм.

ent-RMCMagazineRifleL24AP = магазин L24 ББ (8.88x51мм)
    .desc = Магазин для винтовки L24 с бронебойными патронами 8.88x51мм.

ent-RMCMagazineRifleL24 = магазин L24 (8.88x51мм)
    .desc = Магазин на 8.88x51мм патронов для винтовки L24.

