ent-RMCCartridgeRifleM16 = Патрон (5.56x45)
  .desc = Винтовочный патрон 5.56x45.
ent-RMCMagazineRifleM16 = Магазин M16 (5.56x45мм)
ent-WeaponRifleM16 = Винтовка M16
  .desc = Старая, надежная конструкция, впервые принятая на вооружение войск ООН в 1960-х годах. Такой вещи место в музее военной истории. Использует патрон 5.56x45мм.

ent-BulletRifle556x45mm = BaseBullet
    .desc = If you can see this you're probably dead!

ent-RMCWeaponRifleM16A5 = Винтовка М16А5
    .desc = Модернизированная версия винтовки на платформе М16, вероятно, возникла из бездонных запасов ООН, когда они перешли на более современные винтовки. Имеет патрон 5,56х45 мм.
    .suffix = Заполненный
