ent-RMCWeaponRifleM54C2 = штурмовая винтовка M54C/2 MK2
  .desc = Модифицированная версия штурмовой винтовки M54C MK2, переработанная для лучшего веса, управляемости и точности. Ведёт точные очереди по два выстрела. Выдаётся только элитным подразделениям.

ent-RMCWeaponRifleM54C2Whiteout = Автомат М41А/2 МК2
    .desc = Модифицированная версия импульсной винтовки M41A MK2, модернизированная для улучшения веса, управляемости и точности. Стреляет точными очередями по два патрона. Очень редкий прицел, часто встречающийся в использовании у богатых ЧВК.
    .suffix = Белая мгла
