ent-RMCCartridgeRifle545x39mmHEAP = БФ патрон (5,45х39мм)
    .desc = Бронебойно-фугасный патрон 5,45x39 мм.

ent-RMCCartridgeRifle545x39mmAP = ББ патрон (5,45х39мм)
    .desc = Бронебойный патрон 5,45х39 мм.

ent-RMCCartridgeRifle545x39mm = патрон (5,45х39мм)
    .desc = Патрон 5,45х39 мм.

ent-RMCMagazineRifleType71HEAP = магазин Тип 71 БФ (5,45x39 мм)
    .desc = Винтовочный магазин с бронебойно-фугасными патронами 5,45x39 мм.

ent-RMCMagazineRifleType71AP = магазин Тип 71 ББ(5,45x39 мм)
    .desc = Винтовочный магазин с бронебойными патронами 5,45x39 мм.

ent-RMCMagazineRifleType71 = магазин Тип 71 (5,45х39мм)
    .desc = Винтовочный магазин с патронами 5,45x39 мм.

ent-RMCWeaponRifleType71Flamer = штурмовая винтовка Тип 71-О
  .desc = Это менее распространенный вариант Типа 71 со встроенным огнемётом.

ent-RMCWeaponRifleType71 = штурмовая винтовка Тип 71
  .desc = Основная боевая винтовка СПН, представляет собой эргономичную и лёгкую штурмовую винтовку под патрон 5,45x39 мм.
