ent-RMCWeaponRifleType73 = Штурмовой карабин Тип 71 «Коммандос»
  .desc = Гораздо более редкий вариант Типа 71. Эта версия содержит встроенный глушитель, встроенный прицел и обширные возможности тонкой настройки. 

ent-RMCWeaponRifleType73Filled = Штурмовой карабин Тип 71 «Коммандос»
    .desc = Гораздо более редкий вариант Типа 71. Эта версия содержит встроенный глушитель, встроенный прицел и обширные возможности тонкой настройки. Многие детали были заменены, запилены и улучшены. В результате этот вариант редко можно увидеть за пределами подразделений коммандос.
    .suffix = Заполненный
