ent-CMGrenadeBase = граната
    .desc = Пригнись и найди укрытие.

ent-RMCGrenadeFlashBang = светошумовая граната
    .desc = Отлично подходит для остановки групп бунтовщиков. Не надейтесь, что солнцезащитные очки защитят вас...

ent-CMGrenadeHighExplosive = граната M40 HEDP
    .desc = Фугасно-кумулятивная. Небольшая, но обманчиво мощная граната, которая вместе с M40 HEFA постепенно вытесняет осколочные гранаты M15. Может заряжаться в гранатомёты или метаться вручную.

ent-CMGrenadeSmoke = дымовая граната M40 HSDP
    .desc = M40 HSDP — небольшая, но мощная дымовая граната. Создана на той же платформе, что и M40 HEDP. Взводится через 2 секунды.

ent-CMGrenadeFrag = граната M40 HEFA
    .desc = Осколочно-фугасная противопехотная. Небольшая, но обманчиво мощная осколочная граната, которая вместе с M40 HEDP постепенно вытесняет осколочные гранаты M15. Может заряжаться в гранатомёты или метаться вручную.

ent-CMGrenadeFragOld = осколочная граната M15
    .desc = Устаревшая осколочная граната КМП. После десятилетий службы в КМП старая осколочная граната M15 постепенно заменяется несколько более безопасными гранатами серии M40. Взводится через 4 секунды.

ent-RMCGrenadeBlastM12 = фугасная граната M12
    .desc = Фугасная граната, производимая для частных охранных фирм. Взрывается примерно через 4 секунды после выдёргивания чеки.

ent-RMCGrenadeTraining = учебная граната M07
    .desc = Безвредная многоразовая версия гранаты M40 HEDP, используемая для тренировок. Может заряжаться в гранатомёт или метаться вручную.

ent-RMCGrenadeIncendiary = зажигательная граната M40 HIDP
    .desc = M40 HIDP — небольшая, но обманчиво мощная зажигательная граната, предназначенная для нарушения мобильности противника с помощью долгоиграющего напалма типа B. Взводится через 4 секунды.

ent-RMCGrenadeWhitePhosphorus = граната 30мм WPDP белого фосфора
    .desc = 30мм WPDP — небольшая, но мощная фосфорная граната. Взводится через 2 секунды.

ent-RMCGrenadeWhitePhosphorusCompound = граната 30мм CCDP химического состава
    .desc = 30мм CCDP — небольшая, но мощная граната с химическим составом, схожая по эффекту с WPDP. По слухам, CCDP не выделяет белый фосфор, а какое-то другое химическое вещество, разработанное в лабораториях We-Ya.

ent-RMCGrenadeMolotov = коктейль Молотова
    .desc = Мощная самодельная зажигательная бомба с добавкой пороха. Сложно предсказать, сколько секунд осталось до взрыва, так что будьте осторожны. Есть шанс, что она взорвётся прямо у вас в руках.

ent-RMCGrenadeIED = самодельное взрывное устройство
    .desc = Самодельная граната с химическим взрывчатым веществом. Создана для поражения осколками.

ent-RMCGrenade20mmIncendiary = зажигательная граната L109A2 20мм
    .desc = Граната 20мм, создающая пламя при ударе. Менее мощная, чем полноразмерные гранаты. Обращайтесь осторожно.
    .suffix = PvE

ent-RMCGrenade20mmHE = фугасная граната L109A1 20мм
    .desc = Граната 20мм, взрывающаяся при ударе. Менее мощная, чем полноразмерные гранаты. Обращайтесь осторожно.
    .suffix = PVE
