ent-RMCGrenadeIED = Самодельное взрывное устройство
  .desc = Самодельная граната с химическим взрывчатым веществом. Создана для поражения осколками.
ent-RMCGrenadeMolotov = Самодельная зажигательная бомба
  .desc = Мощная самодельная зажигательная бомба с добавкой пороха. Дешевая, очень эффективная и смертоносная в замкнутых пространствах. Часто встречается у повстанцев и террористов. Сложно предсказать, сколько секунд осталось до взрыва, так что будьте осторожны. Есть шанс, что она взорвется прямо у вас в руках.
ent-RMCGrenadeIncendiary = Зажигательная граната M40 HIDP
  .desc = M40 HIDP — небольшая, но обманчиво мощная зажигательная граната, предназначенная для нарушения мобильности противника с помощью долгоиграющего напалма типа B. Взводится через 4 секунды.
ent-RMCGrenadeTraining = Учебная граната M07
  .desc = Безвредная многоразовая версия гранаты M40 HEDP, используемая для тренировок. Может заряжаться в гранатомет или метаться вручную.
ent-RMCGrenadeBlastM12 = Фугасная граната M12
  .desc = Фугасная граната, производимая для частных охранных фирм. Взрывается примерно через 3 секунды после выдергивания чеки.
ent-CMGrenadeFragOld = Осколочная граната M15
  .desc = Устаревшая осколочная граната КМК. После десятилетий службы в КМК старая осколочная граната M15 постепенно заменяется несколько более безопасными гранатами серии M40. Взводится через 4 секунды.
ent-CMGrenadeFrag = Граната M40 HEFA
  .desc = Осколочно-фугасная противопехотная. Небольшая, но обманчиво мощная осколочная граната, которая вместе с M40 HEDP постепенно вытесняет осколочные гранаты M15. Может заряжаться в гранатометы или метаться вручную.
ent-CMGrenadeSmoke = Дымовая граната M40 HSDP
  .desc = M40 HSDP — небольшая, но мощная дымовая граната. Создана на той же платформе, что и M40 HEDP. Взводится через 2 секунды.
ent-CMGrenadeHighExplosive = Граната M40 HEDP
  .desc = Фугасно-кумулятивная. Небольшая, но обманчиво мощная граната, которая вместе с M40 HEFA постепенно вытесняет осколочные гранаты M15. Может заряжаться в гранатометы или метаться вручную.
ent-RMCGrenadeFlashBang = светошумовая граната
  .desc = Отлично подходит для остановки групп бунтовщиков. Не надейтесь, что солнцезащитные очки защитят вас...
ent-CMGrenadeBase = граната
  .desc = Пригнись и найди укрытие.

ent-RMCGrenade20mmHE = L109A1 20-мм осколочно-фугасная граната
    .desc = 20-мм граната, взрывающаяся при ударе. Менее мощная, чем полноразмерные гранаты. Будьте осторожны, как вы справляетесь с этим.
    .suffix = ПВЕ

ent-RMCGrenade20mmIncendiary = 20-мм зажигательная граната L109A2
    .desc = 20-мм граната, при ударе создающая пламя. Менее мощная, чем полноразмерные гранаты. Будьте осторожны, как вы справляетесь с этим.
    .suffix = ПвЕ

ent-RMCGrenadeWhitePhosphorus = 30-мм граната с белым фосфором WPDP
    .desc = 30-мм WPDP — небольшая, но мощная фосфорная граната. Он настроен на детонацию через 2 секунды.

ent-RMCGrenadeWhitePhosphorusCompound = 30-мм граната CCDP с химическим соединением
    .desc = 30-мм CCDP — это небольшая, но мощная граната с химическим соединением, по действию аналогичная WPDP. На блоке написано, что CCDP на самом деле выпускает не белый фосфор, а какое-то другое химическое вещество, разработанное в лабораториях We-Ya.

ent-RMCSmoke = курить

ent-RMCSmokeExplosionProof = курить

ent-RMCSmokeExplosionProofSmall = курить

ent-RMCSmokeFireSentry = курить

ent-RMCSmokePhosphorus = курить

ent-RMCSmokePhosphorusNoSpread = курить

ent-RMCSmokePhosphorusNoSpreadStrong = курить

ent-RMCSmokePhosphorusNoSpreadWeak = курить

ent-RMCSmokePhosphorusWeak = курить
