ent-AU14Dumpster = мусорный бак
    .desc = Наполнен тем, что вы надеетесь, является просто мусором, но вы знаете, что это не так.

ent-AU14DumpsterBlue = мусорный бак
    .desc = Наполнен тем, что вы надеетесь, является просто мусором, но вы знаете, что это не так.

ent-AU14DumpsterYellow = мусорный бак
    .desc = Наполнен тем, что вы надеетесь, является просто мусором, но вы знаете, что это не так.

ent-AU14DumpsterRed = мусорный бак
    .desc = Наполнен тем, что вы надеетесь, является просто мусором, но вы знаете, что это не так.

ent-AU14DumpsterGreen = мусорный бак
    .desc = Наполнен тем, что вы надеетесь, является просто мусором, но вы знаете, что это не так.

ent-AU14DumpsterOrange = мусорный бак
    .desc = Наполнен тем, что вы надеетесь, является просто мусором, но вы знаете, что это не так.

ent-AU14DumpsterPurple = мусорный бак
    .desc = Наполнен тем, что вы надеетесь, является просто мусором, но вы знаете, что это не так.

ent-AU14DumpsterWeYu = мусорный бак
    .desc = Наполнен тем, что вы надеетесь, является просто мусором, но вы знаете, что это не так.
