ent-AU14HybrisaExtinguisherCabinet = шкаф для огнетушителя
    .desc = Маленький настенный шкаф, предназначенный для хранения огнетушителя.

ent-CMUHybrisaExtinguisherCabinetFilled = шкаф для огнетушителя
    .desc = Маленький настенный шкаф, предназначенный для хранения огнетушителя.

ent-AU14ExtinguisherCabinetOpen = шкаф для огнетушителя
    .desc = Маленький настенный шкаф, предназначенный для хранения огнетушителя.

ent-AU14ExtinguisherCabinetFilled = шкаф для огнетушителя
    .desc = Маленький настенный шкаф, предназначенный для хранения огнетушителя.

ent-AU14ExtinguisherCabinetFilledOpen = шкаф для огнетушителя
    .desc = Маленький настенный шкаф, предназначенный для хранения огнетушителя.
