ent-AU14HESCOBarrier = баррикада HESCO
    .desc = Ящик полный мешков с песком, предназначенный для остановки пуль.

ent-AU14HescoKit = комплект HESCO
    .desc = Складная сетчатая корзина. Разверните её на земле в нужном направлении, затем наполните землёй с помощью шанцевого инструмента.

ent-AU14HescoUnfilled1 = пустая корзина HESCO
    .desc = Пустая сетчатая корзина HESCO. Прежде чем от неё будет толк, её нужно наполнить землёй.

ent-AU14HescoUnfilled2 = наполовину заполненная корзина HESCO
    .desc = Корзина HESCO, наполовину наполненная землёй. Нужно ещё, прежде чем она станет полезным укрытием.

ent-AU14HescoUnfilled3 = почти заполненная корзина HESCO
    .desc = Корзина HESCO, почти полностью наполненная землёй. Почти готова служить укрытием.

ent-AU14HescoShortComplete = короткая баррикада HESCO
    .desc = Заполненная песком корзина HESCO. Прочное укрытие, но всё ещё достаточно низкое, чтобы через него перепрыгнуть.

ent-AU14HescoTallBuilding1 = надстроенная корзина HESCO
    .desc = Корзина HESCO надстроена выше, но всё ещё нуждается в дополнительной земле, чтобы остановить пули и перекрыть обзор.
