ent-AU14WeymartRacks1-name = магазинный стеллаж
ent-AU14WeymartRacks1-desc = Несколько металлических полок, поставленных друг на друга, с выставленными на продажу товарами.
ent-AU14WeymartRacks2-name = магазинный стеллаж
ent-AU14WeymartRacks2-desc = Несколько металлических полок, поставленных друг на друга, с выставленными на продажу товарами.
ent-AU14WeymartRacks3-name = магазинный стеллаж
ent-AU14WeymartRacks3-desc = Несколько металлических полок, поставленных друг на друга, с выставленными на продажу товарами.
ent-AU14WeymartRacks4-name = магазинный стеллаж
ent-AU14WeymartRacks4-desc = Несколько металлических полок, поставленных друг на друга, с выставленными на продажу товарами.
ent-AU14WeymartRacks5-name = магазинный стеллаж
ent-AU14WeymartRacks5-desc = Несколько металлических полок, поставленных друг на друга, с выставленными на продажу товарами.
ent-AU14WeymartRacks6-name = магазинный стеллаж
ent-AU14WeymartRacks6-desc = Несколько металлических полок, поставленных друг на друга, с выставленными на продажу товарами.
ent-AU14WeymartRacks7-name = магазинный стеллаж
ent-AU14WeymartRacks7-desc = Несколько металлических полок, поставленных друг на друга, с выставленными на продажу товарами.

ent-AU14WeymartRacks1 = стеллаж для магазина
    .desc = Группа металлических полок, поставленных друг на друга, с выставленными в ряд выставленными на продажу товарами.

ent-AU14WeymartRacks2 = стеллаж для магазина
    .desc = Группа металлических полок, поставленных друг на друга, с выставленными в ряд выставленными на продажу товарами.

ent-AU14WeymartRacks3 = стеллаж для магазина
    .desc = Группа металлических полок, поставленных друг на друга, с выставленными в ряд выставленными на продажу товарами.

ent-AU14WeymartRacks4 = стеллаж для магазина
    .desc = Группа металлических полок, поставленных друг на друга, с выставленными в ряд выставленными на продажу товарами.

ent-AU14WeymartRacks5 = стеллаж для магазина
    .desc = Группа металлических полок, поставленных друг на друга, с выставленными в ряд выставленными на продажу товарами.

ent-AU14WeymartRacks6 = стеллаж для магазина
    .desc = Группа металлических полок, поставленных друг на друга, с выставленными в ряд выставленными на продажу товарами.

ent-AU14WeymartRacks7 = стеллаж для магазина
    .desc = Группа металлических полок, поставленных друг на друга, с выставленными в ряд выставленными на продажу товарами.
