ent-AU14WeymartRacks1 = магазинный стеллаж
    .desc = Несколько металлических полок, поставленных друг на друга, с выставленными на продажу товарами.

ent-AU14WeymartRacks2 = магазинный стеллаж
    .desc = Несколько металлических полок, поставленных друг на друга, с выставленными на продажу товарами.

ent-AU14WeymartRacks3 = магазинный стеллаж
    .desc = Несколько металлических полок, поставленных друг на друга, с выставленными на продажу товарами.

ent-AU14WeymartRacks4 = магазинный стеллаж
    .desc = Несколько металлических полок, поставленных друг на друга, с выставленными на продажу товарами.

ent-AU14WeymartRacks5 = магазинный стеллаж
    .desc = Несколько металлических полок, поставленных друг на друга, с выставленными на продажу товарами.

ent-AU14WeymartRacks6 = магазинный стеллаж
    .desc = Несколько металлических полок, поставленных друг на друга, с выставленными на продажу товарами.

ent-AU14WeymartRacks7 = магазинный стеллаж
    .desc = Несколько металлических полок, поставленных друг на друга, с выставленными на продажу товарами.
