ent-AU14WallFlagBase = основа для флага

ent-AU14WallFlagUA = флаг ОА
    .desc = Флаг Объединённых Америк.

ent-AU14WallFlagUAWorn = потрёпанный флаг ОА
    .desc = Флаг Объединённых Америк. Этот повидал лучшие дни.

ent-AU14WallFlagCLF = флаг КОФ
    .desc = Флаг Колониального Освободительного Фронта.

ent-AU14WallFlagCLFWorn = потрёпанный флаг КОФ
    .desc = Флаг Колониального Освободительного Фронта. Этот повидал лучшие дни.

ent-AU14WallFlagUSCM = флаг КМП США
    .desc = Флаг Корпуса Морской Пехоты США.

ent-AU14WallFlagUSCMWorn = потрёпанный флаг КМП США
    .desc = Флаг Корпуса Морской Пехоты США. Этот повидал лучшие дни.

ent-AU14WallFlagTWE = флаг ИТМ
    .desc = Флаг Империи Трёх Миров.

ent-AU14WallFlagTWEWorn = потрёпанный флаг ИТМ
    .desc = Флаг Империи Трёх Миров. Этот повидал лучшие дни.

ent-AU14WallFlagUPP = флаг СПН
    .desc = Флаг Союза Прогрессивных Народов.

ent-AU14WallFlagUPPWorn = потрёпанный флаг СПН
    .desc = Флаг Союза Прогрессивных Народов. Этот повидал лучшие дни.
