ent-MobXeno = землерой
    .desc = В основном они приходят ночью. По большей части.

ent-MobXenoPraetorian = преторианец
    .desc = В основном они приходят ночью. По большей части.

ent-MobXenoDrone = дрон
    .desc = В основном они приходят ночью. По большей части.

ent-MobXenoQueen = королева
    .desc = В основном они приходят ночью. По большей части.

ent-MobXenoRavager = опустошитель
    .desc = В основном они приходят ночью. По большей части.

ent-MobXenoRunner = бегун
    .desc = В основном они приходят ночью. По большей части.

ent-MobXenoRouny = руни
    .desc = В основном они приходят ночью. По большей части.

ent-MobXenoSpitter = плевака
    .desc = В основном они приходят ночью. По большей части.

ent-MobPurpleSnake = космическая гадюка
    .desc = Угрожающая фиолетовая змея из Кеплера-283c.

ent-MobSmallPurpleSnake = { ent-MobPurpleSnake }
    .desc = Уменьшенная версия грозной фиолетовой змеи с Кеплера-283c.
    .suffix = Малая

ent-MobXenoLonePraetorianNoGhost = "Дейл"
    .desc = Преторианец, оставшийся после первой зачистки станции. В его пасти застряла пара окровавленных жетонов с выгравированным именем «Рядовой Дейл».

