ent-RMCBeltSPPBrown = разгрузка боеприпасов схемы 6B80
  .desc = 6B80 — устаревшая, но надёжная разгрузка для боеприпасов, ранее бывшая стандартом для Армии СНП. Её модульный пояс вмещает различные боеприпасы, до сих пор используется силами безопасности и резервистами СНП за свою прочную конструкцию.
ent-RMCM82FHolster = разгрузка для ракетницы M82F схемы M276
  .desc = M276 — стандартное снаряжение для переноски грузов КМП. Состоит из модульного пояса с различных зажимов. Эта версия предназначена для ракетницы M82F и дополнительно может хранить до 16 ракет.
ent-RMCM82FHolsterFilled = разгрузка для ракетницы M82F схемы M276
  .desc = M276 — стандартное снаряжение для переноски грузов КМП. Состоит из модульного пояса с различных зажимов. Эта версия предназначена для ракетницы M82F и дополнительно может хранить до 16 ракет.

ent-RMCBeltHolsterNailgun = кастомная кобура для гвоздомёта
  .desc = Комбинация пистолетной кобуры M276 и инженерного инструментального пояса, переделанная в уникальный пояс, который может вместить компактный гвоздомёт и два запасных магазина к нему.
ent-RMCBeltSmartGunOperatorPistolPMC = разгрузка для пистолета оператора умного оружия схемы WY-TM410
  .desc = Специальная модель боевого пояса производства We-Ya, предназначенная для переноски боеприпасов умного оружия и пистолета.
ent-RMCBeltHolsterM13 = разгрузка для M13 схемы M276
  .desc = Специальный вариант M276, предназначенный для ношения автоматического пистолета M13 и 8 запасных магазинов.
ent-RMCM300SOCOMBelt = разгрузка для .458 SOCOM схемы M300
  .desc = Пояс для боеприпасов, предназначенный для крупнокалиберных пуль .458 SOCOM для тяжёлой винтовки XM88.
ent-RMCBeltXM51 = разгрузка для XM51 схемы M276
  .desc = M276 — стандартное снаряжение для переноски грузов КМП. Состоит из модульного пояса с различных зажимов. Эта версия предназначена для штурмового дробовика XM51, обеспечивая более лёгкое хранение оружия. Имеет подсумки для двух магазинов и дополнительных патронов.
ent-RMCMatebaBeltLuxurious = роскошная разгрузка для Mateba схемы M276
  .desc = M276 — стандартное снаряжение для переноски грузов КМП. Состоит из модульного пояса с различных зажимов. Эта версия предназначена для мощного револьвера Mateba Magnum, вместе с пятью малыми подсумками для обойм. Эта конкретная — чёрного цвета с золотой гравировкой, сильно кастомизирована для высокопоставленного чиновника.
ent-RMCMatebaBelt = разгрузка для Mateba схемы M276
  .desc = M276 — стандартное снаряжение для переноски грузов КМП. Состоит из модульного пояса с различных зажимов. Эта версия предназначена для мощного револьвера Mateba Magnum, вместе с пятью малыми подсумками для обойм. Она входила в комплект заказанной по почте редакции Mateba autorevolver от КМП в начале 2110-х.
ent-RMCMatebaBeltFilled = разгрузка для Mateba схемы M276
  .desc = M276 — стандартное снаряжение для переноски грузов КМП. Состоит из модульного пояса с различных зажимов. Эта версия предназначена для мощного револьвера Mateba Magnum, вместе с пятью малыми подсумками для обойм. Она входила в комплект заказанной по почте редакции Mateba autorevolver от КМП в начале 2110-х.

ent-RMCBeltHolsterSMGPouch = разгрузка для M63 схемы M276
  .desc = Специальный вариант M276, предназначенный для ношения пистолета-пулемёта M63 и двух запасных магазинов. Редко выдаётся вспомогательному и специальному персоналу КМП.
ent-RMCBeltUtilityGeneral = универсальный подсумок G8-A схемы M276
  .desc = Малый лёгкий подсумок, который можно прикрепить к броне схемы M3 для дополнительного хранения. Новая модель G8-A, хотя и неудобная, также может закрепляться на поясе.
ent-RMCBeltHolsterSMG = разгрузка для M63 схемы M276
  .desc = Специальный вариант M276, предназначенный для ношения пистолета-пулемёта M63.
ent-RMCBeltHolsterRevolver = универсальная револьверная разгрузка схемы M276
  .desc = M276 — стандартное снаряжение для переноски грузов КМП. Состоит из модульного пояса с различных зажимов. Эта версия универсальна и регулируется для разных револьверов, вместе с шестью малыми подсумками для обойм. Пахнет сеном.
ent-RMCBeltHolsterPistolPMC = пистолетная разгрузка M301
  .desc = M301 — стандартное снаряжение для переноски грузов ЧВК Weston-Yamada. Состоит из модульного пояса с различных зажимов. Эта версия имеет кобуру, позволяющую носить самые распространённые пистолеты. Также содержит боковые подсумки для хранения большинства пистолетных магазинов.
ent-RMCBeltHolsterPistolTSE = пистолетный пояс
  .desc = Тёмно-коричневый кожаный пистолетный пояс, обычно выдаваемый офицерам ИТСП. Хотя разработан для служебного пистолета L54, он подходит для большинства пистолетов вместе с запасными магазинами. Стандартная выдача для правоохранительных органов, военных и сил безопасности ИТС.
ent-RMCBeltHolsterPistolSPP = пистолетная разгрузка типа 47-S
  .desc = Тип 47-S — стандартное снаряжение для переноски грузов СНП. Состоит из модульного пояса с различных зажимов. Эта версия имеет кобуру, позволяющую носить самые распространённые пистолеты. Также содержит боковые подсумки для хранения большинства пистолетных магазинов.
ent-RMCBeltHolsterPistolWeYa = универсальная пистолетная разгрузка схемы WY-TM892
  .desc = WY-TM892 — стандартное снаряжение для переноски грузов сил безопасности W-Y. Состоит из модульного пояса с различных зажимов. Эта версия имеет кобуру, позволяющую носить самые распространённые пистолеты. Также содержит боковые подсумки для хранения большинства пистолетных магазинов.
ent-RMCBeltHolsterPistol = универсальная пистолетная разгрузка схемы M276
  .desc = M276 — стандартное снаряжение для переноски грузов КМП. Состоит из модульного пояса с различных зажимов. Эта версия имеет кобуру, позволяющую носить самые распространённые пистолеты. Также содержит боковые подсумки для хранения большинства пистолетных магазинов.
ent-RMCBeltSmartPistol = разгрузка для умного пистолета SU-6 схемы M276
  .desc = M276 — стандартное снаряжение для переноски грузов КМП. Состоит из модульного пояса с различных зажимов. Эта версия предназначена для умного пистолета SU-6.
ent-RMCBeltGrenadeLarge = разгрузка для гранат M40 схемы M276 Мк. II
  .desc = M276 Мк. II — улучшенная версия разгрузки для гранат M276 с большей вместимостью.
ent-RMCBeltGrenade = разгрузка для гранат M40 схемы M276
  .desc = M276 — стандартное снаряжение для переноски грузов КМП. Состоит из модульного пояса с различных зажимов. Эта версия предназначена для переноски до 12 гранат серии M40.
ent-RMCBeltSmartGunOperatorPistol = разгрузка для пистолета оператора умного оружия схемы M802
  .desc = M802 — ограниченно выдаваемая модель снаряжения для переноски грузов КМП, предназначенная для переноски боеприпасов умного оружия и пистолета.
ent-CMBeltSmartGunOperator = пояс оператора умного оружия схемы M280
  .desc = Несмотря на то, что 1. барабанные магазины невероятно неэргономичны, и 2. требуют невероятно точной обработки для универсальной подгонки (спойлер: они не подходят, что лишь усиливает миф о «личностях умного оружия»), морпехи решили выпустить модифицированный морской пояс (более формально известный под обозначением M280) с крючками и пылезащитными чехлами (слишком сложными для среднего солдата) для барабанных боеприпасов системы ML66A. Когда защёлка переноски на барабане не застревает в промасленной липучке, разгрузка действительно неплохо справляется с переноской большого количества барабанов. Но в конечном счёте, по сравнению со стандартными разгрузками... она отстой, но разве не в этом суть быть морпехом?
ent-CMBeltMortar = пояс оператора миномёта схемы M276
  .desc = Разгрузка M276, сконфигурированная для переноски боеприпасов для миномёта M402 вместе с пистолетом.
ent-CMBeltMedical = медицинская разгрузка схемы M276
  .desc = M276 — стандартное снаряжение для переноски грузов КМП. Состоит из модульного пояса с различных зажимов. Эта версия — менее распространённая конфигурация, предназначенная для переноски громоздких медицинских принадлежностей.
ent-CMBeltKnife = разгрузка для ножей схемы M276
  .desc = M276 — стандартное снаряжение для переноски грузов КМП. Состоит из модульного пояса с различными зажимами. Эта версия специально разработана для хранения ножей. Выдаётся нечасто, но остаётся на службе.
ent-CMBeltUtilityCombat = боевой инструментальный пояс схемы M276
  .desc = Боевой инструментальный пояс схемы M276 — альтернативное снаряжение для переноски грузов КМП для инженеров, проводящих ремонты в боевых зонах. Состоит из модульного пояса с различными зажимами и подсумками для инструментов, а также кобурой для пистолета. Из-за громоздкости пистолета он не может вместить столько же инструментов, как его стандартный аналог.
ent-RMCBeltConstruction = строительная разгрузка схемы M277
  .desc = M277 — распространённая разгрузка, используемая боевыми техниками для переноски материалов и других припасов. Состоит из модульного пояса с различными зажимами. Эта версия жертвует местом для хранения в пользу специализированных зажимов для загрузки материалов.
ent-CMBeltUtility = инструментальный пояс схемы M276
  .desc = M276 — стандартное снаряжение для переноски грузов КМП. Состоит из модульного пояса с различными зажимами. Эта версия лишена боевых функций и обычно используется инженерами для переноски важных инструментов.
ent-RMCBeltPMC = разгрузка боеприпасов схемы M305
  .desc = M305 — стандартное снаряжение для переноски грузов ЧВК Weston-Yamada. Состоит из модульного пояса с различными зажимами. Это стандартный вариант, предназначенный для операций по переноске боеприпасов оптом.
ent-RMCM276ShotgunShellLoadingRig = разгрузка для патронов дробовика схемы M276
  .desc = Пояс для боеприпасов, предназначенный для патронов дробовика.
ent-CMBeltMarine = разгрузка боеприпасов схемы M276
  .desc = M276 — стандартное снаряжение для переноски грузов КМП. Состоит из модульного пояса с различными зажимами. Это стандартный вариант, предназначенный для операций по переноске боеприпасов оптом.
ent-CMBeltInflatable = надувная утка
  .desc = Не нужно тонуть или плыть, когда можно просто держаться на плаву!


# filled smartgun variation
ent-RMCBeltSmartGunOperatorPistolFilled = разгрузка для пистолета оператора умного оружия схемы M802
  .desc = M802 — ограниченно выдаваемая модель снаряжения для переноски грузов КМП, предназначенная для переноски боеприпасов умного оружия и пистолета.
ent-CMBeltSmartGunOperatorFilled = пояс оператора умного оружия схемы M280
  .desc = Несмотря на то, что 1. барабанные магазины невероятно неэргономичны, и 2. требуют невероятно точной обработки для универсальной подгонки (спойлер: они не подходят, что лишь усиливает миф о «личностях умного оружия»), морпехи решили выпустить модифицированный морской пояс (более формально известный под обозначением M280) с крючками и пылезащитными чехлами (слишком сложными для среднего солдата) для барабанных боеприпасов системы ML66A. Когда защёлка переноски на барабане не застревает в промасленной липучке, разгрузка действительно неплохо справляется с переноской большого количества барабанов. Но в конечном счёте, по сравнению со стандартными разгрузками... она отстой, но разве не в этом суть быть морпехом?

ent-GoldHandcannonBeltFilled = Кобура для пистолета общего образца M276
    .desc = М276 является штатным силовым оборудованием ККМ США. Состоит из модульного ремня с различными зажимами. Эта версия имеет кобуру, позволяющую носить с собой самые распространенные пистолеты. Он также содержит боковые подсумки, в которые можно положить большинство пистолетных магазинов.
    .suffix = Заполненная золотая ручная пушка

ent-RMCBeltHolsterPistolFilledL54 = Кобура для пистолета общего образца M276
    .desc = М276 является штатным силовым оборудованием ККМ США. Состоит из модульного ремня с различными зажимами. Эта версия имеет кобуру, позволяющую носить с собой самые распространенные пистолеты. Он также содержит боковые подсумки, в которые можно положить большинство пистолетных магазинов.
    .suffix = Заполненный, L54

ent-RMCBeltHolsterPistolPara = парамаринная несущая установка
    .desc = Прочный ремень с черной кожаной кобурой, предназначенный для парамаринов RCM. Большая подсумок и несколько отделений меньшего размера обеспечивают достаточно места для дополнительных боеприпасов и полевых предметов — стандартного снаряжения парамаринов, высадившихся на враждебную территорию.
    .suffix = Парамарин, Выживший

ent-RMCBeltHolsterPistolParaCustom = парамаринная несущая установка по индивидуальному заказу
    .desc = Модифицированный пояс RCM Paramarine с черной кожаной кобурой с золотой инкрустацией, большой подсумком и несколькими отделениями меньшего размера обеспечивает достаточно места для дополнительных боеприпасов и полевых предметов — стандартного снаряжения для парамаринов, высадившихся на враждебную территорию.
    .suffix = Парамарин, Выживший, Заполненный, L54 Custom

ent-RMCBeltHolsterPistolParaM44 = парамаринная несущая установка
    .desc = Прочный ремень с черной кожаной кобурой, предназначенный для парамаринов RCM. Большая подсумок и несколько отделений меньшего размера обеспечивают достаточно места для дополнительных боеприпасов и полевых предметов — стандартного снаряжения парамаринов, высадившихся на враждебную территорию.
    .suffix = Парамарин, Выживший, Заполненный, Уорик

ent-RMCBeltHolsterPistolParaM44Random = парамаринная несущая установка
    .desc = Прочный ремень с черной кожаной кобурой, предназначенный для парамаринов RCM. Большая подсумок и несколько отделений меньшего размера обеспечивают достаточно места для дополнительных боеприпасов и полевых предметов — стандартного снаряжения парамаринов, высадившихся на враждебную территорию.
    .suffix = Парамарин, Выживший, Случайный, Варвик

ent-RMCBeltHolsterPistolRCM = Кобура для пистолета L80 общего назначения
    .desc = L80 является стандартным несущим оборудованием морпехи Royal Crown. Состоит из модульного ремня с различными зажимами. Эта версия имеет кобуру, позволяющую носить с собой самые распространенные пистолеты. Он также содержит боковые подсумки, в которые можно положить большинство пистолетных магазинов.
    .suffix = RCM, Пистолетный ремень

ent-RMCBeltHolsterPistolRCML29Filled = Установка для пистолета L29
    .desc = Темно-коричневый кожаный пистолетный ремень, обычно выдаваемый офицерам РКМ. Несмотря на то, что он предназначен для служебного пистолета L14, он вмещает большинство видов огнестрельного оружия вместе с запасными магазинами. Стандартная проблема для правоохранительных органов, вооруженных сил и сил безопасности TSE.
    .suffix = PVE, RCM, Заполненный

ent-RMCBeltHolsterPistolSPPNPZ92 = Кобура для пистолета Тип 47-С
    .desc = Тип 47-С является штатным силовым оборудованием УПП. Состоит из модульного ремня с различными зажимами. Эта версия имеет кобуру, позволяющую носить с собой самые распространенные пистолеты. Он также содержит боковые подсумки, в которые можно положить большинство пистолетных магазинов.
    .suffix = Заполненный, NPZ92

ent-RMCBeltHolsterPistolSPPT73 = Кобура для пистолета Тип 47-С
    .desc = Тип 47-С является штатным силовым оборудованием УПП. Состоит из модульного ремня с различными зажимами. Эта версия имеет кобуру, позволяющую носить с собой самые распространенные пистолеты. Он также содержит боковые подсумки, в которые можно положить большинство пистолетных магазинов.
    .suffix = Заполненный, Тип 73

ent-RMCBeltHolsterPistolWeYaMK80Fill = Кобура для пистолета общего назначения WY-TM892
    .desc = WY-TM892 является стандартным несущим оборудованием сил безопасности WY. Состоит из модульного ремня с различными зажимами. Эта версия имеет кобуру, позволяющую носить с собой самые распространенные пистолеты. Он также содержит боковые подсумки, в которые можно положить большинство пистолетных магазинов.
    .suffix = Заполненный

ent-RMCBeltHolsterRevolverSpearheadFill = Кобура для общего револьвера образца М276
    .desc = М276 является штатным силовым оборудованием ККМ США. Состоит из модульного ремня с различными зажимами. Эта версия универсальна и подходит для различных револьверов, а также имеет шесть небольших подсумков для спидлоадеров. Слегка пахнет сеном.
    .suffix = Заполненный

ent-RMCBeltHolsterRevolverZHNK72Fill = Кобура для общего револьвера образца М276
    .desc = М276 является штатным силовым оборудованием ККМ США. Состоит из модульного ремня с различными зажимами. Эта версия универсальна и подходит для различных револьверов, а также имеет шесть небольших подсумков для спидлоадеров. Слегка пахнет сеном.
    .suffix = Заполненный

ent-RMCBeltHolsterSMGFilledSMGM63B2 = Кобура M39 модели M276
    .desc = Специальный вариант M276, предназначенный для ношения в кобуре пистолета-пулемета M39.
    .suffix = Заполненный, SMGM63B2

ent-RMCBeltMachineGunner = Установка для хранения тяжелых артиллеристов M804
    .desc = Установка для хранения тяжелого стрелка M804 представляет собой поясную установку для инструментов модели M276, модифицированную для перевозки боеприпасов для крупнокалиберных пулеметных систем и инженерных инструментов для наводчика.

ent-RMCBeltRCM = Установка для загрузки боеприпасов модели L70
    .desc = Подходит для ношения с собой дополнительных боеприпасов в жару джунглей. Изготовлен из специальной устойчивой к гниению ткани.
    .suffix = РКМ, Боеприпасы

ent-RMCBeltRoyalMortar = Несущая установка модели L79
    .desc = Несущая установка модели L79, предназначенная для перевозки вспомогательных боеприпасов для легкого миномета или многоствольного гранатомета L989A2, а также для пистолета и магазина. Изготовлен из специальной устойчивой к гниению ткани.
    .suffix = PVE, RCM, Заполненный

ent-RMCBeltRoyalMortarFilled = Несущая установка модели L79
    .desc = Несущая установка модели L79, предназначенная для перевозки вспомогательных боеприпасов для легкого миномета или многоствольного гранатомета L989A2, а также для пистолета и магазина. Изготовлен из специальной устойчивой к гниению ткани.
    .suffix = PVE, RCM, Заполненный

ent-RMCBeltSPPBrownHalfFill = Боекомплект модели 6Б80
    .desc = 6Б80 — устаревший, но надежный боекомплект, ранее входивший в стандартную комплектацию армии УПП. Его модульный пояс вмещает различные боеприпасы, которые до сих пор используются силами безопасности УПП, а также имеет запас прочности благодаря своей прочной конструкции.
    .suffix = Заполненный

ent-RMCBeltSmartGunOperatorPistolCLF = Умное оружие оператора модели M802 «Свобода»
    .desc = Модификация стандартного силового оборудования М802, предназначенная для перевозки боеприпасов к умному пистолету и револьвера Матеба. На этом штампе производителя вырезан логотип CLF.
    .suffix = Заполнено, Матеба

ent-RMCBeltSmartGunOperatorPistolForeconFilled = Установка для автоматического оружия модели M802
    .desc = M802 — ограниченная серия грузоподъемного оборудования ККМ США, предназначенная для перевозки боеприпасов для стрелкового оружия и личного оружия.
    .suffix = Заполненный, Форекон

ent-RMCBeltSmartGunOperatorPistolPMCFilled = Установка для пистолета-пулемета модели WY-TM410
    .desc = Боевой ремень We-Ya изготовлен по специальной модели и предназначен для ношения боеприпасов к стрелковому оружию и личного оружия.
    .suffix = Заполненный

ent-RMCBeltUtilityGeneralRCM = Ремень общего назначения L26
    .desc = Небольшая и легкая сумка, которую можно прикрепить к броне для дополнительного хранения. Эта новая модель RCM хоть и неудобна, но ее можно закрепить на талии.
    .suffix = ПВП, РКМ

ent-RMCBeltUtilityGeneralRCMPVE = Ремень общего назначения L26
    .desc = Небольшая и легкая сумка, которую можно прикрепить к броне для дополнительного хранения. Эта новая модель RCM хоть и неудобна, но ее можно закрепить на талии.
    .suffix = ПВЕ, ПКМ

ent-RMCBeltUtiliyGeneralFilledRoyal = M276 G8-A Универсальная подсумка
    .desc = Небольшая и легкая сумка, которую можно прикрепить к броне M3 для дополнительного хранения. Новая модель G8-A хоть и неудобна, но ее также можно закрепить на талии.
    .suffix = Наполненный, Королевский нарушитель

ent-RMCD50WinterWyvernBeltFilledAmmo = Кобура для пистолета общего образца M276
    .desc = М276 является штатным силовым оборудованием ККМ США. Состоит из модульного ремня с различными зажимами. Эта версия имеет кобуру, позволяющую носить с собой самые распространенные пистолеты. Он также содержит боковые подсумки, в которые можно положить большинство пистолетных магазинов.
    .suffix = Заполненные патроны для зимней виверны

ent-RMCHolsterSMGPouchFilledExtended = Кобура M39 модели M276
    .desc = Специальный вариант M276, предназначенный для размещения пистолета-пулемета M39 и двух запасных магазинов. Редко выдается вспомогательному и специализированному персоналу ККМ США.
    .suffix = Заполненный, расширенный магазин

ent-RMCL24BeltFilled = Установка для загрузки боеприпасов модели M276
    .desc = М276 является штатным силовым оборудованием ККМ США. Состоит из модульного ремня с различными зажимами. Это стандартный вариант, предназначенный для перевозки больших боеприпасов.
    .suffix = Заполненный, L24

ent-RMCL83A3BeltFilled = Установка для загрузки боеприпасов модели M276
    .desc = М276 является штатным силовым оборудованием ККМ США. Состоит из модульного ремня с различными зажимами. Это стандартный вариант, предназначенный для перевозки больших боеприпасов.
    .suffix = Заполнен, L83A3

ent-RMCM17BeltFilled = Установка для загрузки боеприпасов модели M276
    .desc = М276 является штатным силовым оборудованием ККМ США. Состоит из модульного ремня с различными зажимами. Это стандартный вариант, предназначенный для перевозки больших боеприпасов.
    .suffix = Заполненный

ent-RMCM1984BeltFilled = Кобура для пистолета общего образца M276
    .desc = М276 является штатным силовым оборудованием ККМ США. Состоит из модульного ремня с различными зажимами. Эта версия имеет кобуру, позволяющую носить с собой самые распространенные пистолеты. Он также содержит боковые подсумки, в которые можно положить большинство пистолетных магазинов.
    .suffix = Заполненный

ent-RMCM276ShotgunShellLoadingRigFill = Установка для заряжания гильз модели M276
    .desc = Лента для боеприпасов, предназначенная для хранения патронов для дробовика.
    .suffix = Заполненный

ent-RMCM44BeltFilled = Кобура для общего револьвера образца М276
    .desc = М276 является штатным силовым оборудованием ККМ США. Состоит из модульного ремня с различными зажимами. Эта версия универсальна и подходит для различных револьверов, а также имеет шесть небольших подсумков для спидлоадеров. Слегка пахнет сеном.
    .suffix = Заполненный

ent-RMCMAR40BeltFilled = Установка для загрузки боеприпасов модели M276
    .desc = М276 является штатным силовым оборудованием ККМ США. Состоит из модульного ремня с различными зажимами. Это стандартный вариант, предназначенный для перевозки больших боеприпасов.
    .suffix = Заполнено, 40 марта

ent-RMCMAR50BeltFilled = Установка для загрузки боеприпасов модели M276
    .desc = М276 является штатным силовым оборудованием ККМ США. Состоит из модульного ремня с различными зажимами. Это стандартный вариант, предназначенный для перевозки больших боеприпасов.
    .suffix = Заполнено, 50 мар.

ent-RMCMK80BeltFilled = Кобура для пистолета общего образца M276
    .desc = М276 является штатным силовым оборудованием ККМ США. Состоит из модульного ремня с различными зажимами. Эта версия имеет кобуру, позволяющую носить с собой самые распространенные пистолеты. Он также содержит боковые подсумки, в которые можно положить большинство пистолетных магазинов.
    .suffix = Заполненный

ent-RMCMK80BeltRoyalFilled = Кобура для пистолета L80 общего назначения
    .desc = L80 является стандартным несущим оборудованием морпехи Royal Crown. Состоит из модульного ремня с различными зажимами. Эта версия имеет кобуру, позволяющую носить с собой самые распространенные пистолеты. Он также содержит боковые подсумки, в которые можно положить большинство пистолетных магазинов.
    .suffix = Заправленный, МК80

ent-RMCMatebaBeltFilledAmmo = Кобура Mateba модели M276
    .desc = М276 является штатным силовым оборудованием ККМ США. Состоит из модульного ремня с различными зажимами. Эта версия предназначена для мощного револьвера Mateba Magnum, а также пяти небольших подсумков для спидлоадеров. Он входил в комплект поставки авторевольвера Mateba по почте ККМ США в начале 2170-х годов.
    .suffix = Заправленные патроны Матеба

ent-RMCMatebaBeltForeconFilled = Кобура Mateba модели M276
    .desc = М276 является штатным силовым оборудованием ККМ США. Состоит из модульного ремня с различными зажимами. Эта версия предназначена для мощного револьвера Mateba Magnum, а также пяти небольших подсумков для спидлоадеров. Он входил в комплект поставки авторевольвера Mateba по почте ККМ США в начале 2170-х годов.
    .suffix = Заполненный, Форекон

ent-RMCMatebaBeltLuxuriousFilled = Роскошная кобура Mateba с рисунком M276
    .desc = М276 является штатным силовым оборудованием ККМ США. Состоит из модульного ремня с различными зажимами. Эта версия предназначена для мощного револьвера Mateba Magnum, а также пяти небольших подсумков для спидлоадеров. Этот конкретный экземпляр окрашен в черный цвет и выгравирован золотом и специально адаптирован для высокопоставленного чиновника.
    .suffix = Заполненный

ent-RMCMatebaBeltLuxuriousFilledWEYA = Роскошная кобура Mateba с рисунком M276
    .desc = М276 является штатным силовым оборудованием ККМ США. Состоит из модульного ремня с различными зажимами. Эта версия предназначена для мощного револьвера Mateba Magnum, а также пяти небольших подсумков для спидлоадеров. Этот конкретный экземпляр окрашен в черный цвет и выгравирован золотом и специально адаптирован для высокопоставленного чиновника.
    .suffix = Заполнено, директор WEYA

ent-RMCMedicalL75RCM = Медицинская складская установка модели L75
    .desc = L75 является стандартным несущим оборудованием RCM. Состоит из модульного ремня с различными зажимами. Эта версия предназначена для перевозки медикаментов и пистолетных боеприпасов.
    .suffix = РКМ, Медицинский

ent-RMCMedicalL75RCMFillPara = Медицинская складская установка модели L75
    .desc = L75 является стандартным несущим оборудованием RCM. Состоит из модульного ремня с различными зажимами. Эта версия предназначена для перевозки медикаментов и пистолетных боеприпасов.
    .suffix = Парамарин, Выживший, Заполненный, Медицинский

ent-RMCT73BeltFilled = Кобура для пистолета общего образца M276
    .desc = М276 является штатным силовым оборудованием ККМ США. Состоит из модульного ремня с различными зажимами. Эта версия имеет кобуру, позволяющую носить с собой самые распространенные пистолеты. Он также содержит боковые подсумки, в которые можно положить большинство пистолетных магазинов.
    .suffix = Заполненный

ent-RMCType71BeltFilled = Установка для загрузки боеприпасов модели M276
    .desc = М276 является штатным силовым оборудованием ККМ США. Состоит из модульного ремня с различными зажимами. Это стандартный вариант, предназначенный для перевозки больших боеприпасов.
    .suffix = Заполненный
