ent-RMCBeltSPPBrown = пояс для боеприпасов схемы 6Б80
    .desc = 6Б80 — устаревшая, но надёжная разгрузка для боеприпасов, ранее бывшая стандартом для Армии СПН.

ent-RMCM82FHolster = пояс для ракетницы M82Ф схемы M276
    .desc = M276 — стандартное снаряжение для переноски грузов КМП. Эта версия предназначена для ракетницы M82F и дополнительно может хранить ракеты.

ent-RMCBeltHolsterNailgun = кастомная кобура для гвоздомёта
  .desc = Комбинация пистолетной кобуры M276 и инженерного инструментального пояса, переделанная в уникальный пояс, который может вместить компактный гвоздомёт и запасные магазина к нему.

ent-RMCBeltSmartGunOperatorPistolPMC = пояс для пистолета оператора смартгана схемы Ве-Ю TM410
    .desc = Специальная модель боевого пояса производства Ве-Ю, предназначенная для переноски боеприпасов смартгана и пистолета.

ent-RMCBeltHolsterM13 = пояс для M13 схемы M276
    .desc = Специальный вариант M276, предназначенный для ношения автоматического пистолета M13 и запасных магазинов.

ent-RMCM300SOCOMBelt = пояс для .458 SOCOM схемы M300
    .desc = Пояс для боеприпасов, предназначенный для крупнокалиберных пуль .458 SOCOM для тяжёлой винтовки XM88.

ent-RMCBeltXM51 = разгрузка для XM51 схемы M276
    .desc = M276 — стандартное снаряжение для переноски грузов КМП. Эта версия предназначена для штурмового дробовика XM51, обеспечивая более лёгкое хранение оружия.

ent-RMCMatebaBeltLuxurious = изысканный пояс для Матебы схемы M276
    .desc = M276 — стандартное снаряжение для переноски грузов КМП. Эта версия предназначена для мощного револьвера Матеба. Этот конкретный — чёрного цвета с золотой гравировкой.

ent-RMCMatebaBelt = пояс для Матебы схемы M276
    .desc = M276 — стандартное снаряжение для переноски грузов КМП. Эта версия предназначена для мощного револьвера Матеба.

ent-RMCBeltHolsterSMGPouch = разгрузка для M63 схемы M276 c подсумками
    .desc = Специальный вариант M276, предназначенный для ношения пистолета-пулемёта M63 и запасных магазинов.

ent-RMCBeltHolsterSMG = разгрузка для M63 схемы M276
    .desc = Специальный вариант M276, предназначенный для ношения пистолета-пулемёта M63.

ent-RMCBeltUtilityGeneral = универсальный подсумок G8-A схемы M276
    .desc = Малый лёгкий подсумок, который можно прикрепить к броне схемы M3 для дополнительного хранения. Новая модель G8-A, хотя и неудобная, также может закрепляться на поясе.

ent-RMCBeltHolsterRevolver = универсальный револьверный пояс схемы M276
    .desc = M276 — стандартное снаряжение для переноски грузов КМП. Эта версия универсальна и регулируется для разных револьверов.

ent-RMCBeltHolsterPistolPMC = пистолетный пояс M301
    .desc = M301 — стандартное снаряжение для переноски грузов ЧВК Ве-Ю. Эта версия имеет кобуру для пистолетов. Также имеет боковые подсумки для хранения пистолетных магазинов.

ent-RMCBeltHolsterPistolTSE = пистолетный пояс
    .desc = Тёмный кожаный пистолетный пояс, обычно выдаваемый офицерам ПДСН.
    .suffix = ПДСН

ent-RMCBeltHolsterPistolSPP = пистолетный пояс Тип 47C
    .desc = Тип 47C — стандартное снаряжение для переноски грузов СПН. Эта версия имеет кобуру для пистолетов. Также имеет боковые подсумки для хранения пистолетных магазинов.

ent-RMCBeltHolsterPistolWeYa = универсальный пистолетный пояс схемы Ве-Ю TM892
    .desc = Ве-Ю TM892 — стандартное снаряжение для переноски грузов сил безопасности Ве-Ю. Эта версия имеет кобуру для пистолетов. Также имеет боковые подсумки для хранения пистолетных магазинов.

ent-RMCBeltHolsterPistol = универсальный пистолетный пояс схемы M276
    .desc = M276 — стандартное снаряжение для переноски грузов КМП. Эта версия имеет кобуру для пистолетов. Также имеет боковые подсумки для хранения пистолетных магазинов.

ent-RMCBeltSmartPistol = пояс для умного пистолета SU-6 схемы M276
    .desc = M276 — стандартное снаряжение для переноски грузов КМП. Эта версия предназначена для умного пистолета SU-6.

ent-RMCBeltGrenadeLarge = разгрузка для гранат M40 схемы M276 Мк. II
    .desc = M276 Мк. II — улучшенная версия разгрузки для гранат.

ent-RMCBeltGrenade = разгрузка для гранат M40 схемы M276
    .desc = M276 — стандартное снаряжение для переноски грузов КМП. Эта версия предназначена для переноски гранат серии M40.

ent-RMCBeltSmartGunOperatorPistol = пояс для пистолета оператора смартгана схемы M802
    .desc = M802 — ограниченно выдаваемая модель снаряжения для переноски грузов КМП, предназначенная для переноски боеприпасов смартаган и пистолета.

ent-CMBeltSmartGunOperator = пояс оператора смартгана схемы M280
    .desc = Пояс предназначенный для переноски барабанов смартгана.

ent-CMBeltMortar = пояс оператора миномёта схемы M276
    .desc = Пояс M276, сконфигурированный для переноски боеприпасов для миномёта вместе с пистолетом.

ent-CMBeltMedical = медицинский пояс схемы M276
    .desc = M276 — стандартное снаряжение для переноски грузов КМП. Эта версия — менее распространённая конфигурация, предназначенная для переноски громоздких медицинских принадлежностей.

ent-CMBeltKnife = пояс для ножей схемы M276
    .desc = M276 — стандартное снаряжение для переноски грузов КМП. Эта версия специально разработана для хранения ножей. Выдаётся нечасто, но остаётся на службе.

ent-CMBeltUtilityCombat = боевой пояс для инструментов схемы M276
    .desc = Боевой пояс для инструментов схемы M276 — альтернативное снаряжение для переноски грузов КМП для инженеров, проводящих ремонты в боевых зонах. Из-за громоздкости пистолета он не может вместить столько же инструментов, как его гражданский аналог.

ent-RMCBeltConstruction = строительный пояс схемы M277
    .desc = M277 — распространённый пояс, используемый боевыми техниками для переноски материалов и других припасов. Эта версия жертвует местом для хранения в пользу специализированных зажимов для загрузки материалов.

ent-CMBeltUtility = пояс для инструментов схемы M276
    .desc = M276 — стандартное снаряжение для переноски грузов КМП. Эта версия лишена боевых функций и обычно используется инженерами для переноски важных инструментов.

ent-RMCBeltPMC = пояс для боеприпасов схемы M305
    .desc = M305 — стандартное снаряжение для переноски грузов ЧВК Ве-Ю. Это стандартный вариант.

ent-RMCM276ShotgunShellLoadingRig = разгрузка для патронов дробовика схемы M276
    .desc = Пояс для боеприпасов, предназначенный для патронов дробовика.

ent-CMBeltMarine = пояс для боеприпасов схемы M276
    .desc = M276 — стандартное снаряжение для переноски грузов КМП. Это стандартный вариант.

ent-CMBeltInflatable = надувная утка
    .desc = Не нужно тонуть или плыть, когда можно просто держаться на плаву!

