ent-RMCBeltMedicBagPMC = медицинская сумка схемы WY-TM625
  .desc = WY-TM625 — стандартное снаряжение для переноски грузов сил безопасности W-Y. Эта конфигурация оснащена вещмешком, заполненным набором шприцев и лёгких медицинских принадлежностей, и распространена среди санитаров.
ent-CMBeltMedicBag = сумка спасателя схемы M276
  .desc = M276 — стандартное снаряжение для переноски грузов КМП. Эта конфигурация оснащена вещмешком, заполненным набором шприцев и лёгких медицинских принадлежностей, и распространена среди санитаров.

ent-RMCBeltMedicBagERTFilled = Спасательная сумка с узором M276
    .desc = М276 является штатным силовым оборудованием ККМ США. В этой конфигурации устанавливается спортивная сумка, наполненная различными инжекторами и легкими медицинскими расходными материалами, и она широко распространена среди медиков.

ent-RMCBeltMedicBagPMCFilled = Медицинская сумка с узором WY-TM625
    .desc = WY-TM625 является стандартным несущим оборудованием сил безопасности WY. В этой конфигурации устанавливается спортивная сумка, наполненная различными инжекторами и легкими медицинскими расходными материалами, и она широко распространена среди медиков.
    .suffix = Заполненный

ent-RMCBeltMedicBagRoyal = Спасательная сумка с узором M276
    .desc = М276 является штатным силовым оборудованием ККМ США. В этой конфигурации устанавливается спортивная сумка, наполненная различными инжекторами и легкими медицинскими расходными материалами, и она широко распространена среди медиков.
    .suffix = Заполненный, Королевский

ent-RMCBeltMedicBagSPP = Спасательная сумка типа 41
    .desc = Грузовая установка Тип 41 является штатным силовым оборудованием войск УПП. В этой конфигурации устанавливается спортивная сумка, наполненная различными инжекторами и легкими медицинскими расходными материалами, и она широко распространена среди медиков.

ent-RMCBeltMedicBagSPPCommandoFilled = Спасательная сумка типа 41
    .desc = Грузовая установка Тип 41 является штатным силовым оборудованием войск УПП. В этой конфигурации устанавливается спортивная сумка, наполненная различными инжекторами и легкими медицинскими расходными материалами, и она широко распространена среди медиков.
    .suffix = Коммандос, Заполненный
