ent-AU14ArmorRMC-name = бронежилет Kestrel
ent-AU14ArmorRMC-desc = Настраиваемая персональная бронесистема, используемая Королевскими Морпехами.
ent-AU14ArmorLightRMC-name = лёгкий бронежилет Kestrel
ent-AU14ArmorLightRMC-desc = Настраиваемая персональная бронесистема, используемая Королевскими Морпехами.
ent-AU14ArmorPaddedRMC-name = бронежилет-разгрузка Kestrel
ent-AU14ArmorPaddedRMC-desc = Настраиваемая персональная бронесистема, используемая Королевскими Морпехами.
ent-AU14ArmorSmartGunDesertCombatHarnessRMC-name = бронированная упряжь для смартгана Kestrel
ent-AU14ArmorSmartGunDesertCombatHarnessRMC-desc = упряжь для смартгана Kestrel, специально изготовленная для операторов смартгана.
ent-AU14ArmorPointmanRMC-name = броня наконечника Kestrel
ent-AU14ArmorPointmanRMC-desc = Стандартная броня, используемая многими военными организациями США. Обеспечивает умеренную защиту от пуль и ударов в ближнем бою. Также имеет направленный фонарь на плече для ночного боя.
ent-AU14ICPS2RMC-name = Лётная броня королевского морпеха ICPS-2
ent-AU14ICPS2RMC-desc = Комплект баллистической брони, используемый лётным составом RMC.

ent-AU14ArmorLightRMC = легкий бронежилет пустельга
    .desc = Настраиваемая система личной брони, используемая морпехи Королевской Короны.
    .suffix = AU14

ent-AU14ArmorPaddedRMC = бронежилет пустельги
    .desc = Настраиваемая система личной брони, используемая морпехи Королевской Короны.
    .suffix = AU14

ent-AU14ArmorPointmanRMC = броня стрелка пустельги
    .desc = Стандартная броня, используемая многими военными организациями Украины. Обеспечивает умеренную защиту от пуль и атак ближнего боя. Он также имеет наплечной фонарик направленного действия для боя в ночное время.
    .suffix = AU14

ent-AU14ArmorRMC = бронежилет пустельга
    .desc = Настраиваемая система личной брони, используемая морпехи Королевской Короны.
    .suffix = AU14

ent-AU14ArmorSmartGunDesertCombatHarnessRMC = Бронированная «умная» пушка Kestrel
    .desc = Умная подвеска для оружия Kestel, специально созданная для стрелков-умников.
    .suffix = AU14

ent-AU14ICPS2RMC = королевский морпех ICPS-2 Броня летного экипажа
    .desc = Комплект баллистической брони, используемый экипажем RMC.
    .suffix = РМ
