ent-AU14SmallBackpackRMC-name = малый рюкзак королевского морпеха
ent-AU14SmallBackpackRMC-desc = Стандартный рюкзак сил ИТМ. Предназначен для переноски снаряжения на поле боя.
ent-AU14FrameBackpackRMC-name = каркасный рюкзак королевского морпеха
ent-AU14FrameBackpackRMC-desc = Стандартный рюкзак сил RMC. Предназначен для переноски снаряжения на поле боя.
ent-AU14BackpackRMC-name = средний рюкзак королевского морпеха
ent-AU14BackpackRMC-desc = Стандартный рюкзак сил ИТМ. Предназначен для переноски снаряжения на поле боя.
ent-AU14CorpsmanBackpackRMC-name = медицинский рюкзак королевского морпеха
ent-AU14CorpsmanBackpackRMC-desc = Стандартный рюкзак сил ИТМ. Предназначен для переноски снаряжения на поле боя. На нём красный крест.
ent-AU14LargeBackpackRMC-name = большой рюкзак королевского морпеха
ent-AU14LargeBackpackRMC-desc = Большой рюкзак. Предназначен для переноски инженерного оборудования и взрывчатки на поле боя.
ent-AU14WelderBackpackRMC-name = сварочный рюкзак королевского морпеха
ent-AU14WelderBackpackRMC-desc = Специализированный рюкзак, используемый техниками RMC. Имеет топливный бак для быстрой дозаправки и использования сварочного аппарата.

ent-AU14BackpackRMC = средний рюкзак Royal Morpeh
    .desc = Стандартный набор сил ДВА. Предназначен для перевозки снаряжения на поле боя.

ent-AU14CorpsmanBackpackRMC = медицинский рюкзак королевский морпех
    .desc = Стандартный набор сил ДВА. Предназначен для перевозки снаряжения на поле боя. На этом изображен красный крест.

ent-AU14FrameBackpackRMC = каркас рюкзака Royal Morpeh
    .desc = Стандартный набор сил RMC. Предназначен для перевозки снаряжения на поле боя.

ent-AU14LargeBackpackRMC = большой рюкзак Royal Morpeh
    .desc = Большая пачка. Предназначен для доставки техники и взрывчатых веществ на поле боя.

ent-AU14SmallBackpackRMC = маленький рюкзак royal морфех
    .desc = Стандартный набор сил ДВА. Предназначен для перевозки снаряжения на поле боя.

ent-AU14WelderBackpackRMC = сварочный пакет королевского морпеха
    .desc = Специализированный рюкзак, который носят технические специалисты RMC. Он оснащен топливным баком для быстрой дозаправки и использования сварочного аппарата.
