ent-AU14BeltMarineRMC-name = Разгрузка для боеприпасов L70
ent-AU14BeltMarineRMC-desc = Стандартная разгрузка Королевских Морпехов. Состоит из модульного пояса с различными клипсами. Это стандартный вариант, предназначенный для массовой переноски боеприпасов.
ent-AU14BeltMarineRMCFullL90-name = Разгрузка для боеприпасов L70
ent-AU14BeltMarineRMCFullL90-desc = Стандартная разгрузка Королевских Морпехов. Состоит из модульного пояса с различными клипсами. Это стандартный вариант, предназначенный для массовой переноски боеприпасов.
ent-AU14BeltUtilityGeneralRMC-name = Универсальный подсумок L26
ent-AU14BeltUtilityGeneralRMC-desc = Небольшой лёгкий подсумок, который можно пристегнуть к броне Kestrel для дополнительного хранения. Новая модель, хоть и неудобная, также позволяет крепить её на пояс.
ent-AU14BeltMedicalRMC-name = Медицинская разгрузка L75
ent-AU14BeltMedicalRMC-desc = Стандартная разгрузка Королевских Морпехов. Состоит из модульного пояса с различными клипсами. Эта версия — менее распространённая конфигурация, предназначенная для транспортировки громоздких медицинских принадлежностей.
ent-AU14BeltHolsterPistolRMC-name = Универсальная кобурная разгрузка L165
ent-AU14BeltHolsterPistolRMC-desc = Стандартная разгрузка Королевских Морпехов. Состоит из модульного пояса с различными клипсами. Эта версия оснащена кобурой, позволяющей носить большинство распространённых пистолетов. Также имеет боковые подсумки для хранения магазинов к пистолетам.
ent-AU14BeltHolsterPistolRMCFullL165A1-name = Универсальная кобурная разгрузка L165
ent-AU14BeltHolsterPistolRMCFullL165A1-desc = Стандартная разгрузка Королевских Морпехов. Состоит из модульного пояса с различными клипсами. Эта версия оснащена кобурой, позволяющей носить большинство распространённых пистолетов. Также имеет боковые подсумки для хранения магазинов к пистолетам.
ent-AU14BeltUtilityCombatRMC-name = Боевая разгрузка-инструментарий L177
ent-AU14BeltUtilityCombatRMC-desc = Стандартная разгрузка Королевских Морпехов для инженеров, проводящих ремонт в боевых зонах. Состоит из модульного пояса с различными клипсами и подсумками для инструментов, а также кобурой для табельного оружия. Из-за громоздкости оружия вмещает меньше инструментов, чем стандартный аналог.
ent-AU14BeltUtilityCombatRMCFilled-name = Боевая разгрузка-инструментарий L177
ent-AU14BeltUtilityCombatRMCFilled-desc = Стандартная разгрузка Королевских Морпехов для инженеров, проводящих ремонт в боевых зонах. Состоит из модульного пояса с различными клипсами и подсумками для инструментов, а также кобурой для табельного оружия. Из-за громоздкости оружия вмещает меньше инструментов, чем стандартный аналог.
ent-AU14BeltMedicBagRMC-name = Сумка спасателя L75
ent-AU14BeltMedicBagRMC-desc = Стандартная разгрузка Королевских Морпехов. Эта конфигурация крепит вещевой мешок, наполненный набором инъекторов и лёгкими медицинскими принадлежностями, и распространена среди медиков.
ent-AU14ShotgunShellLoadingRigRMC-name = Разгрузка для патронов L70
ent-AU14ShotgunShellLoadingRigRMC-desc = Пояс для боеприпасов, предназначенный для переноски картечи.
ent-AU14ShotgunShellLoadingRigRMCFullBuckshot-name = Разгрузка для патронов L70
ent-AU14ShotgunShellLoadingRigRMCFullBuckshot-desc = Пояс для боеприпасов, предназначенный для переноски картечи.
ent-AU14BeltMortarGrenadierRMC-name = Разгрузка для боеприпасов L84
ent-AU14BeltMortarGrenadierRMC-desc = Разгрузка L84, сконфигурированная для переноски боеприпасов поддержки для лёгкого миномёта L53A1 или многозарядного гранатомёта L164A3, а также табельного оружия и магазинов. Сделана из специальной неразлагаемой ткани.

ent-AU14BeltHolsterPistolRMC = Кобура для пистолета общего назначения модели L165
    .desc = Стандартная морпехи Royal rig Commando. Состоит из модульного ремня с различными зажимами. Эта версия имеет кобуру, позволяющую носить с собой самые распространенные пистолеты. Он также содержит боковые подсумки, в которые можно положить большинство пистолетных магазинов.

ent-AU14BeltHolsterPistolRMCFullL165A1 = Кобура для пистолета общего назначения модели L165
    .desc = Стандартная морпехи Royal rig Commando. Состоит из модульного ремня с различными зажимами. Эта версия имеет кобуру, позволяющую носить с собой самые распространенные пистолеты. Он также содержит боковые подсумки, в которые можно положить большинство пистолетных магазинов.
    .suffix = Полный, L165A1

ent-AU14BeltMarineRMC = Установка для загрузки боеприпасов модели L70
    .desc = Стандартная морпехи Royal rig Commando. Состоит из модульного ремня с различными зажимами. Это стандартный вариант, предназначенный для перевозки больших боеприпасов.

ent-AU14BeltMarineRMCFullL90 = Установка для загрузки боеприпасов модели L70
    .desc = Стандартная морпехи Royal rig Commando. Состоит из модульного ремня с различными зажимами. Это стандартный вариант, предназначенный для перевозки больших боеприпасов.
    .suffix = Полный, L90

ent-AU14BeltMedicBagRMC = Спасательная сумка с узором L75
    .desc = Стандартная морпехи Royal rig Commando. В этой конфигурации устанавливается спортивная сумка, наполненная различными инжекторами и легкими медицинскими расходными материалами, и она широко распространена среди медиков.

ent-AU14BeltMedicalRMC = Медицинская складская установка модели L75
    .desc = Стандартная морпехи Royal rig Commando. Состоит из модульного ремня с различными зажимами. Эта версия представляет собой менее распространенную конфигурацию, предназначенную для перевозки более объемных предметов медицинского назначения.

ent-AU14BeltMortarGrenadierRMC = Установка для загрузки боеприпасов модели L84
    .desc = Несущая установка модели L84, предназначенная для перевозки вспомогательных боеприпасов для легкого миномета L53A1 или гранатомета L164A3, а также для пистолета и магазина. Изготовлен из специальной устойчивой к гниению ткани.

ent-AU14BeltUtilityCombatRMC = Поясная установка для боевых инструментов модели L177
    .desc = Стандартная морпехи Commando Royal, установка РМЦ для инженеров, проводящих ремонт в зонах боевых действий. Состоит из модульного ремня с различными зажимами и подсумками для инструментов, а также кобуры для пистолета. Из-за большого размера личного оружия оно не может вместить столько инструментов, сколько его стандартный аналог.

ent-AU14BeltUtilityCombatRMCFilled = Поясная установка для боевых инструментов модели L177
    .desc = Стандартная морпехи Commando Royal, установка РМЦ для инженеров, проводящих ремонт в зонах боевых действий. Состоит из модульного ремня с различными зажимами и подсумками для инструментов, а также кобуры для пистолета. Из-за большого размера личного оружия оно не может вместить столько инструментов, сколько его стандартный аналог.
    .suffix = Заполненный

ent-AU14BeltUtilityGeneralRMC = Универсальная сумка L26
    .desc = Небольшая и легкая сумка, которую можно прикрепить к доспехам пустельги для дополнительного хранения. Новая модель хоть и неудобна, но ее также можно закрепить на талии.
    .suffix = Черный, AU14

ent-AU14ShotgunShellLoadingRigRMC = Установка для заряжания гильз модели L70
    .desc = Лента для боеприпасов, предназначенная для хранения патронов для дробовика.

ent-AU14ShotgunShellLoadingRigRMCFullBuckshot = Установка для заряжания гильз модели L70
    .desc = Лента для боеприпасов, предназначенная для хранения патронов для дробовика.
    .suffix = Полный, Картечь
