ent-AU14HandsRMC-name = Боевые перчатки L6
ent-AU14HandsRMC-desc = Стандартные тактические перчатки, используемые Королевскими Морпехами.
ent-AU14HandsSilverRMC-name = Серебряные боевые перчатки L6
ent-AU14HandsSilverRMC-desc = Стандартные тактические перчатки, используемые Королевскими Морпехами.

ent-AU14HandsRMC = Боевые перчатки с рисунком L6
    .desc = Стандартные тактические перчатки, используемые Королевским морпехи-коммандос.
    .suffix = AU14

ent-AU14HandsSilverRMC = Серебряные боевые перчатки с узором L6
    .desc = Стандартные тактические перчатки, используемые Королевским морпехи-коммандос.
    .suffix = AU14
