ent-AU14HeadTurbanRMC-name = тюрбан королевского морпеха
ent-AU14HeadTurbanRMC-desc = Стандартный военный тюрбан, встречающийся в Королевских Морпехах Империи Трёх Миров. Считается редким предметом, такие тюрбаны высоко ценятся коллекционерами.
ent-AU14HeadBeretRMC-name = берет королевского морпеха
ent-AU14HeadBeretRMC-desc = Зелёный берет Королевских Морпехов Империи Трёх Миров.
ent-AU14HeadBeretRMCLead-name = сержантский берет королевского морпеха
ent-AU14HeadBeretRMCLead-desc = Зелёный берет Королевских Морпехов Империи Трёх Миров.
ent-AU14HeadBeretRMCOfficer-name = офицерский берет королевского морпеха
ent-AU14HeadBeretRMCOfficer-desc = Зелёный берет Королевских Морпехов Империи Трёх Миров.
ent-AU14HeadCapOfficerRMC-name = офицерская фуражка королевского морпеха
ent-AU14HeadCapOfficerRMC-desc = Серая фуражка офицера Королевских Морпехов Империи Трёх Миров. Показывает твоим людям, кто здесь главный.

ent-AU14HeadBeretRMC = королевский морпех берет
    .desc = Зеленый берет, принадлежащий Королевскому морпехи-коммандос Империи Трех Миров.
    .suffix = AU14

ent-AU14HeadBeretRMCLead = королевский морпех сержантский берет
    .desc = Зеленый берет, принадлежащий Королевскому морпехи-коммандос Империи Трех Миров.
    .suffix = AU14

ent-AU14HeadBeretRMCOfficer = королевский морпех офицерский берет
    .desc = Зеленый берет, принадлежащий Королевскому морпехи-коммандос Империи Трех Миров.
    .suffix = AU14

ent-AU14HeadCapOfficerRMC = королевская офицерская фуражка морпех
    .desc = Серая фуражка офицера-коммандос Королевской морпехи Империи Трех Миров. Показан, чтобы показать вашим людям, кто здесь босс.
    .suffix = AU14

ent-AU14HeadTurbanRMC = королевский тюрбан морпех
    .desc = Стандартный военный тюрбан, найденный в Королевской морпехи Коммандос Трех Мировой Империи. Такие тюрбаны считаются редкостью и ценятся коллекционерами.
