ent-AU14IDCardFORECONCommander = Удостоверение командира FORECON
    .desc = Позолоченный голографический значок, олицетворяющий силу и могущество.

ent-AU14IDCardFORECONFirstReconCorpsman = FORECON санитар 2. Удостоверение личности класса
    .desc = Кусок закодированного сжатого стекловолокна. Используется для идентификации и контроля доступа.

ent-AU14IDCardFORECONFirstReconRifleman = Стрелок FORECON ID-карта
    .desc = Кусок закодированного сжатого стекловолокна. Используется для идентификации и контроля доступа.

ent-AU14IDCardFORECONFirstReconSmartGunOperator = FORECON Автоматический стрелок ID-карта
    .desc = Кусок закодированного сжатого стекловолокна. Используется для идентификации и контроля доступа.

ent-AU14IDCardFORECONFirstReconSquadleader = Удостоверение руководителя секции ФОРЕКОН
    .desc = Кусок закодированного сжатого стекловолокна. Используется для идентификации и контроля доступа.

ent-AU14IDCardFORECONKillTeamSniper = Удостоверение снайпера FORECON
    .desc = Кусок закодированного сжатого стекловолокна. Используется для идентификации и контроля доступа.

ent-AU14IDCardFORECONKillTeamSpotter = Удостоверение личности FORECON Spotter
    .desc = Кусок закодированного сжатого стекловолокна. Используется для идентификации и контроля доступа.

ent-AU14IDCardFORECONMarksman = Удостоверение стрелка FORECON
    .desc = Кусок закодированного сжатого стекловолокна. Используется для идентификации и контроля доступа.

ent-AU14IDCardFORECONMarksmanDetachment = Удостоверение стрелка FORECON
    .desc = Кусок закодированного сжатого стекловолокна. Используется для идентификации и контроля доступа.

ent-AU14IDCardFORECONRifleman = Стрелок FORECON ID-карта
    .desc = Кусок закодированного сжатого стекловолокна. Используется для идентификации и контроля доступа.

ent-AU14IDCardFORECONSmartGunOperator = Удостоверение оператора FORECON Smart Gun
    .desc = Кусок закодированного сжатого стекловолокна. Используется для идентификации и контроля доступа.

ent-AU14IDCardFORECONSniperDetachment = Удостоверение снайпера FORECON
    .desc = Кусок закодированного сжатого стекловолокна. Используется для идентификации и контроля доступа.

ent-AU14IDCardFORECONSpotterDetachment = Удостоверение личности FORECON Spotter
    .desc = Кусок закодированного сжатого стекловолокна. Используется для идентификации и контроля доступа.

ent-AU14IDCardFORECONSquadleader = Удостоверение руководителя секции ФОРЕКОН
    .desc = Кусок закодированного сжатого стекловолокна. Используется для идентификации и контроля доступа.

ent-AU14IDCardFORECONSupportTech = Удостоверение личности технической поддержки FORECON
    .desc = Кусок закодированного сжатого стекловолокна. Используется для идентификации и контроля доступа.

ent-AU14IDCardFORECONSynth = FORECON синтетик ID-карта
    .desc = Кусок закодированного сжатого стекловолокна. Используется для идентификации и контроля доступа.
