ent-AU14IDCardUPPGROMCommander = Удостоверение командира УПП ГРОМ
    .desc = Кусок закодированного сжатого стекловолокна. Используется для идентификации и контроля доступа.

ent-AU14IDCardUPPGROMMachinegunner = Удостоверение пулеметчика УПП ГРОМ
    .desc = Кусок закодированного сжатого стекловолокна. Используется для идентификации и контроля доступа.

ent-AU14IDCardUPPGROMMarksman = Удостоверение стрелка УПП ГРОМ
    .desc = Кусок закодированного сжатого стекловолокна. Используется для идентификации и контроля доступа.

ent-AU14IDCardUPPGROMPointman = УПП ГРОМ Стрелковое удостоверение личности
    .desc = Кусок закодированного сжатого стекловолокна. Используется для идентификации и контроля доступа.

ent-AU14IDCardUPPGROMRifleman = УПП ГРОМ стрелок удостоверение личности
    .desc = Кусок закодированного сжатого стекловолокна. Используется для идентификации и контроля доступа.

ent-AU14IDCardUPPGROMSquadleader = УПП ГРОМ отделение Лидер-карта
    .desc = Кусок закодированного сжатого стекловолокна. Используется для идентификации и контроля доступа.

ent-AU14IDCardUPPGROMSupportTech = Удостоверение технического удостоверения технической поддержки UPP GROM
    .desc = Кусок закодированного сжатого стекловолокна. Используется для идентификации и контроля доступа.
