ent-AU14IDCardPAPThirdpartyInvestigator = Удостоверение следователя UPP PaP
    .desc = Кусок закодированного сжатого стекловолокна. Используется для идентификации и контроля доступа.

ent-AU14IDCardPAPThirdpartyObserver = Удостоверение наблюдателя УПП ПаП
    .desc = Кусок закодированного сжатого стекловолокна. Используется для идентификации и контроля доступа.

ent-AU14IDCardPAPThirdpartySeniorInvestigator = Удостоверение старшего следователя UPP PaP
    .desc = Кусок закодированного сжатого стекловолокна. Используется для идентификации и контроля доступа.
