ent-AU14IDCardRMCRRTBreacher = Удостоверение личности нарушителя RMC RRT
    .desc = Кусок закодированного сжатого стекловолокна. Используется для идентификации и контроля доступа.

ent-AU14IDCardRMCRRTCommander = Удостоверение командира РМЦ ГБР
    .desc = Кусок закодированного сжатого стекловолокна. Используется для идентификации и контроля доступа.

ent-AU14IDCardRMCRRTCorpsman = Удостоверение санитара RMC RRT
    .desc = Кусок закодированного сжатого стекловолокна. Используется для идентификации и контроля доступа.

ent-AU14IDCardRMCRRTMarksman = Удостоверение стрелка РМЦ ГРТ
    .desc = Кусок закодированного сжатого стекловолокна. Используется для идентификации и контроля доступа.

ent-AU14IDCardRMCRRTRifleman = Удостоверение личности RMC RRT стрелок
    .desc = Кусок закодированного сжатого стекловолокна. Используется для идентификации и контроля доступа.

ent-AU14IDCardRMCRRTSmartgunner = Удостоверение пулеметчика РМЦ ГРТ
    .desc = Кусок закодированного сжатого стекловолокна. Используется для идентификации и контроля доступа.
