ent-AU14IDCardUPPTDLoader = Идентификационная карта погрузчика УПП ТД
    .desc = Кусок закодированного сжатого стекловолокна. Используется для идентификации и контроля доступа.

ent-AU14IDCardUPPTDRifleman = УПП ТД стрелок удостоверение личности
    .desc = Кусок закодированного сжатого стекловолокна. Используется для идентификации и контроля доступа.

ent-AU14IDCardUPPTDSquadLeader = Удостоверение руководителя отделения УПП ТД
    .desc = Кусок закодированного сжатого стекловолокна. Используется для идентификации и контроля доступа.
