ent-AU14IDCardUACGAmmobearer = Удостоверение личности носителя боеприпасов UACG
    .desc = Кусок закодированного сжатого стекловолокна. Используется для идентификации и контроля доступа.

ent-AU14IDCardUACGRifleman = Удостоверение личности стрелка ОАКГ
    .desc = Кусок закодированного сжатого стекловолокна. Используется для идентификации и контроля доступа.

ent-AU14IDCardUACGSquadleader = Удостоверение руководителя отделения ОАКГ
    .desc = Кусок закодированного сжатого стекловолокна. Используется для идентификации и контроля доступа.
