ent-AU14IDCardUSArmyCET = Удостоверение инженерно-технического специалиста армии США
    .desc = Кусок закодированного сжатого стекловолокна. Используется для идентификации и контроля доступа.

ent-AU14IDCardUSArmyCMT = Удостоверение боевого медицинского техника армии США
    .desc = Кусок закодированного сжатого стекловолокна. Используется для идентификации и контроля доступа.

ent-AU14IDCardUSArmyCommander = Удостоверение личности командующего армией США
    .desc = Позолоченный голографический значок, олицетворяющий силу и могущество.

ent-AU14IDCardUSArmyHeavyGunner = Удостоверение личности оператора тяжелого стрелка армии США
    .desc = Кусок закодированного сжатого стекловолокна. Используется для идентификации и контроля доступа.

ent-AU14IDCardUSArmyMarksman = Удостоверение стрелка армии США
    .desc = Кусок закодированного сжатого стекловолокна. Используется для идентификации и контроля доступа.

ent-AU14IDCardUSArmySquadleader = Удостоверение личности руководителя отделения армии США
    .desc = Кусок закодированного сжатого стекловолокна. Используется для идентификации и контроля доступа.

ent-AU14IDCardUSArmySynth = Синтетическое удостоверение личности армии США
    .desc = Кусок закодированного сжатого стекловолокна. Используется для идентификации и контроля доступа.

ent-AU14IDCardUSArmyTankCommander = Удостоверение командира танка армии США
    .desc = Кусок закодированного сжатого стекловолокна. Используется для идентификации и контроля доступа.

ent-AU14IDCardUSArmyTankDriver = Удостоверение водителя танка армии США
    .desc = Кусок закодированного сжатого стекловолокна. Используется для идентификации и контроля доступа.

ent-AU14IDCardUSArmyTankGunner = Удостоверение танкового стрелка армии США
    .desc = Кусок закодированного сжатого стекловолокна. Используется для идентификации и контроля доступа.

ent-AU14IDCardUSArmyTankLoader = Удостоверение личности погрузчика танков армии США
    .desc = Кусок закодированного сжатого стекловолокна. Используется для идентификации и контроля доступа.

ent-AU14IDCardUSArmyTrooper = Удостоверение солдата армии США
    .desc = Кусок закодированного сжатого стекловолокна. Используется для идентификации и контроля доступа.
