ent-RMCWindowPrison = окно
  .desc = Стеклянное окно. Выглядит тонким и хлипким. Нескольких ударов чем угодно хватит, чтобы разбить его.

ent-RMCWindowPrisonCell = окно камеры
  .desc = Стеклянное окно со специальной стержневой матрицей внутри настенной рамы.

ent-RMCWindowPrisonReinforced = усиленное окно
  .desc = Стеклянное окно со специальной стержневой матрицей внутри настенной рамы. Выглядит довольно прочным. Чтобы разбить его, потребуется несколько хороших ударов.

ent-RMCWindowPrisonHull = окно корпуса
  .desc = Стеклянное окно со специальной стержневой матрицей внутри настенной рамы. Оснащено автоматической системой жалюзи для предотвращения разгерметизации.

ent-RMCWindowFramePrison = { ent-RMCBaseWindowFrame }
  .desc = { ent-RMCBaseWindowFrame.desc }

