ent-RMCOrganXenoHeart = кислотное сердце
  .desc = Кислотное сердце, вырезанное у ксено. Оно источает кислоту.

ent-RMCOrganXenoHeartT1 = кислотное сердце
    .desc = Кислотное сердце, удаленное из ксенонида. Время от времени он извергает капли кислоты.

ent-RMCOrganXenoHeartT2 = кислотное сердце
    .desc = Кислотное сердце, удаленное из ксенонида. Время от времени он извергает капли кислоты.

ent-RMCOrganXenoHeartT3 = кислотное сердце
    .desc = Кислотное сердце, удаленное из ксенонида. Время от времени он извергает капли кислоты.

ent-RMCOrganXenoHeartTQ = кислотное сердце
    .desc = Кислотное сердце, удаленное из ксенонида. Время от времени он извергает капли кислоты.
