ent-CMNormandyWall84Flipped = точка крепления носового оружия правого борта
  .desc = Место, где можно установить тяжелое оборудование с помощью погрузчика.

ent-CMNormandyWall84 = левая носовая точка крепления оружия
  .desc = Место, где можно установить тяжелое оборудование с помощью погрузчика.

ent-CMNormandyWall65 = точка крепления оружия на правом крыле
  .desc = Место, где можно установить тяжелое оборудование с помощью погрузчика.

ent-CMNormandyWall61 = точка крепления оружия левого крыла
  .desc = Место, где можно установить тяжелое оборудование с помощью погрузчика.

ent-CMBaseNormandyWall = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall1 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall2 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall3 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall4 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall5 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall6 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall7 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall8 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall9 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall10 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall11 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall12 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall13 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall14 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall15 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall16 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall17 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall18 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall19 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall20 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall21 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall22 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall23 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall24 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall25 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall26 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall27 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall28 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall29 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall30 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall31 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall32 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall33 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall34 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall35 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall36 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall37 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall38 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall39 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall40 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall41 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall42 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall43 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall44 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall45 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall46 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall46a = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall47 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall48 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall49 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall49a = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall50 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall51 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall52 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall53 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall54 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall55 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall56 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall57 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall58 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall59 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall60 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall62 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall63 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall64 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall66 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall67 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall68 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall69 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall70 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall71 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall72 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall73 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall74 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall75 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall76 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall77 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall78 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall79 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall80 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall81 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall82 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall83 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall85 = точка подключения электронной системы
  .desc = Место, где можно установить тяжелое оборудование с помощью погрузчика.

ent-CMNormandyWall85Flipped = точка подключения электронной системы
  .desc = Место, где можно установить тяжелое оборудование с помощью погрузчика.

ent-CMNormandyWall86 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall86a = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall86b = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall87 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall88 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall89 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall89a = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall89b = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall90 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall91 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall92 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall93 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall94 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall95 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall95a = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall96 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall97 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall97a = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall98 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall99 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall99a = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall100 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall101 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall101a = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall102 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall103 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

ent-CMNormandyWall104 = стена Нормандии
  .desc = Огромный кусок металла, используемый для разделения комнат.

