ent-Dart-name = дротик
ent-Dart-desc = Легкий метательный дротик для игры в дартс. Не попадайтесь в глаза!

ent-TargetDarts-name = мишень для дартса
ent-TargetDarts-desc = Мишень для игры в дартс.

ent-HypoDartBox-name = гиподарт коробка
ent-HypoDartBox-desc = Небольшая коробка с гиподартом. Упаковка разваливается при открытии, не оставляя после себя никаких следов.

ent-DartBlue-name = дротик
ent-DartBlue-desc = Легкий метательный дротик для игры в дартс. Не попадайтесь в глаза!

ent-DartPurple-name = дротик
ent-DartPurple-desc = Легкий метательный дротик для игры в дартс. Не попадайтесь в глаза!

ent-DartYellow-name = дротик
ent-DartYellow-desc = Легкий метательный дротик для игры в дартс. Не попадайтесь в глаза!

ent-HypoDart-name = дротик
ent-HypoDart-desc = Легкий метательный дротик для игры в дартс. Не попадайтесь в глаза!

ent-Dart = дротик
    .desc = Легкий метательный дротик для игры в дартс. Не попадайся в глаза!

ent-DartBlue = дротик
    .desc = Легкий метательный дротик для игры в дартс. Не попадайся в глаза!

ent-DartPurple = дротик
    .desc = Легкий метательный дротик для игры в дартс. Не попадайся в глаза!

ent-DartYellow = дротик
    .desc = Легкий метательный дротик для игры в дартс. Не попадайся в глаза!

ent-HypoDart = дротик
    .desc = Легкий метательный дротик для игры в дартс. Не попадайся в глаза!
    .suffix = ГипоДарт

ent-HypoDartBox = гиподарт коробка
    .desc = Небольшая коробка с гиподартом. Упаковка разваливается при открытии, не оставляя после себя никаких следов.
    .suffix = ГипоДарт

ent-TargetDarts = мишень для дартса
    .desc = Мишень для игры в дартс.
