ent-MysteryFigureBoxTrash-name = развернутая картонная коробка
ent-MysteryFigureBoxTrash-desc = Небольшая картонная коробка для игрушек в развернутом виде.

ent-MysteryFigureBox-name = Коробка с минифигурками загадочных космонавтов
ent-MysteryFigureBox-desc = Коробка с загадочной минифигуркой. На боковой стороне коробки изображено несколько затемненных «редких» фигур, в том числе фигура с большим негуманоидным шилуэтом.

ent-MysteryLighterBox-name = Новинка, загадочная коробочка для зажигалки.
ent-MysteryLighterBox-desc = Коробка снятых с производства рекламных зажигалок, многие из которых с тех пор были объявлены «контрабандой».

ent-UplinkLighterBox-name = Новинка, загадочная коробочка для зажигалки.
ent-UplinkLighterBox-desc = Коробка снятых с производства рекламных зажигалок, многие из которых с тех пор были объявлены «контрабандой».

ent-MysteryFigureBox = Коробка с минифигурками загадочных космонавтов
    .desc = Коробка с загадочной минифигуркой. На боковой стороне коробки изображено несколько затемненных «редких» фигур, в том числе фигура с большим негуманоидным шилуэтом.
    .suffix = Заполненный сейф

ent-MysteryFigureBoxTrash = развернутая картонная коробка
    .desc = Небольшая картонная коробка для игрушек в развернутом виде.

ent-MysteryLighterBox = Новинка, загадочная коробочка для зажигалки.
    .desc = Коробка снятых с производства рекламных зажигалок, многие из которых с тех пор были объявлены «контрабандой».
    .suffix = Заполненный

ent-UplinkLighterBox = Новинка, загадочная коробочка для зажигалки.
    .desc = Коробка снятых с производства рекламных зажигалок, многие из которых с тех пор были объявлены «контрабандой».
    .suffix = восходящая линия связи
