ent-PersonalAI-name = персональное устройство искусственного интеллекта
ent-PersonalAI-desc = Ваш электронный приятель, с которым весело!

ent-SyndicatePersonalAI-name = Персональное устройство искусственного интеллекта синдиката
ent-SyndicatePersonalAI-desc = Твой приятель по Синдикату, с которым весело!

ent-GoldenPersonalAI-name = Золотое личное устройство искусственного интеллекта
ent-GoldenPersonalAI-desc = Ваш электронный приятель, с которым весело! Специальное золотое издание!

ent-PotatoAI-name = картофельный искусственный интеллект
ent-PotatoAI-desc = Это картофель. Ты заставил его стать разумным, чудовище.

ent-ActionPAIOpenShop-name = Каталог программного обеспечения
ent-ActionPAIOpenShop-desc = Установите новое программное обеспечение, чтобы помочь вашему владельцу.

ent-ActionPAIMassScanner-name = Массовый сканер
ent-ActionPAIMassScanner-desc = Просмотр интерфейса массового сканера.

ent-ActionPAIPlayMidi-name = Играть в MIDI
ent-ActionPAIPlayMidi-desc = Откройте портативный MIDI-интерфейс, чтобы успокоить своего владельца.

ent-ActionPAIOpenMap-name = Открыть карту
ent-ActionPAIOpenMap-desc = Откройте интерфейс карты и помогите своему владельцу.

ent-ActionPAIMassScanner = Массовый сканер
    .desc = Просмотр интерфейса массового сканера.

ent-ActionPAIOpenMap = Открыть карту
    .desc = Откройте интерфейс карты и помогите своему владельцу.

ent-ActionPAIOpenShop = Каталог программного обеспечения
    .desc = Установите новое программное обеспечение, чтобы помочь вашему владельцу.

ent-ActionPAIPlayMidi = Играть в MIDI
    .desc = Откройте портативный MIDI-интерфейс, чтобы успокоить своего владельца.

ent-GoldenPersonalAI = Золотое личное устройство искусственного интеллекта
    .desc = Ваш электронный приятель, с которым весело! Специальное золотое издание!

ent-PersonalAI = персональное устройство искусственного интеллекта
    .desc = Ваш электронный приятель, с которым весело!

ent-PotatoAI = картофельный искусственный интеллект
    .desc = Это картофель. Ты заставил его стать разумным, чудовище.

ent-SyndicatePersonalAI = Персональное устройство искусственного интеллекта синдиката
    .desc = Твой приятель по Синдикату, с которым весело!
