ent-PlushieThrongler-name = плюшевый тронглер
ent-PlushieThrongler-desc = Мягкая игрушка, напоминающая грузчикам о том, что они больше не могут это получить.

ent-PlushieGhost-name = плюшевый призрак
ent-PlushieGhost-desc = Начало вашей личной ГАНГИ ПРИЗРАКОВ!

ent-PlushieGhostRevenant-name = плюшевый ревенант
ent-PlushieGhostRevenant-desc = Настолько мягкий, что почти хочется вздремнуть...

ent-PlushieBee-name = плюшевая пчёлка
ent-PlushieBee-desc = Милый игрушечный аналог ещё более милого программиста. Нужно быть монстром, чтобы это измельчить.

ent-PlushieHampter-name = плюшевый хомптер
ent-PlushieHampter-desc = Милая мягкая игрушка, напоминающая хомяка. Его мордочка немного приплюснута.

ent-PlushieRGBee-name = RGB-пчёлка плюшевая
ent-PlushieRGBee-desc = Милая игрушка, похожая на пчёлку, если ты под ЛСД.

ent-PlushieNuke-name = плюшевый нуки
ent-PlushieNuke-desc = Мягкая игрушка, изображающая оперативника Синдиката с ядерным зарядом. На бирке написано, что они полностью вымышлены.

ent-PlushieRouny-name = плюшевый рауни
ent-PlushieRouny-desc = Рауни.

ent-PlushieLamp-name = плюшевая лампа
ent-PlushieLamp-desc = Светоизлучающий друг!

ent-PlushieArachind-name = плюшевый арахнид
ent-PlushieArachind-desc = Очаровательная мягкая игрушка, напоминающая арахнида. На ощупь шелковистая...

ent-PlushieLizard-name = плюшевый ящер
ent-PlushieLizard-desc = Очаровательная мягкая игрушка, напоминающая ящеролюда. Создана ЦентКомм как часть инициативы против видовой дискриминации на рабочих местах. «Встречайте новых коллег так же тепло, как и эту игрушку!»

ent-PlushieExperiment-name = плюшевый эксперимент
ent-PlushieExperiment-desc = Плюшевая игрушка некоего псового существа, которое мечтает быть подорванным на мине.

ent-PlushieRainbowLizard-name = радужный ящер плюшевый
ent-PlushieRainbowLizard-desc = Очаровательная игрушка, изображающая ящеролюда всех цветов сразу. На него можно залипнуть...

ent-PlushieSpaceLizard-name = космический ящер плюшевый
ent-PlushieSpaceLizard-desc = Очаровательная игрушка, изображающая ящеролюда в EVA-костюме. Создана ЦентКомм как инициатива против видовой дискриминации в космосе. «Встречайте новых коллег так же тепло, как и эту игрушку!»

ent-PlushieLizardInversed-name = плюшевый дразиль
ent-PlushieLizardInversed-desc = Очаровательная игрушка, изображающая ящеролюда из инверсного измерения. Хью!

ent-PlushieDiona-name = плюшевая диона
ent-PlushieDiona-desc = Очаровательная мягкая игрушка, напоминающая диону. Любит воду и обнимашки. Не мочить!

ent-PlushieSharkBlue-name = плюшевая синяя акула
ent-PlushieSharkBlue-desc = Большой и безопасный друг рядом, если хочешь исследовать океан.

ent-PlushieSharkPink-name = плюшевая розовая акула
ent-PlushieSharkPink-desc = Хе-хе шонк :)

ent-PlushieSharkGrey-name = плюшевая серая акула
ent-PlushieSharkGrey-desc = Спокойный и сдержанный шонк. Любит серую волну.

ent-PlushieRatvar-name = плюшевый Ратвар
ent-PlushieRatvar-desc = Большая мягкая кукла древнего бога Ратвара.

ent-PlushieNar-name = плюшевая Нар’Си
ent-PlushieNar-desc = Большая мягкая кукла древней богини Нар’Си.

ent-PlushieCarp-name = плюшевый карп
ent-PlushieCarp-desc = Очаровательная мягкая игрушка, напоминающая космического карпа.

ent-PlushieMagicarp-name = плюшевый магикарп
ent-PlushieMagicarp-desc = Очаровательная игрушка, напоминающая редкого магического карпа.

ent-PlushieRainbowCarp-name = радужный карп плюшевый
ent-PlushieRainbowCarp-desc = Очаровательная игрушка, изображающая легендарного радужного карпа.

ent-PlushieHolocarp-name = голографический карп плюшевый
ent-PlushieHolocarp-desc = Голографическая мягкая игрушка — враг науки, хологенокарп.

ent-PlushieSlime-name = плюшевый слизень
ent-PlushieSlime-desc = Очаровательная мягкая игрушка, напоминающая слизь. По сути — жонглёрский мячик.

ent-PlushieSnake-name = плюшевая змея
ent-PlushieSnake-desc = Очаровательная мягкая игрушка, напоминающая змею.

ent-ToyMouse-name = игрушечная мышь
ent-ToyMouse-desc = Цветная игрушечная мышка!

ent-PlushieVox-name = плюшевый вокс
ent-PlushieVox-desc = СКРИИИИИИИИИ!

ent-PlushieAtmosian-name = плюшевый атмосианец
ent-PlushieAtmosian-desc = Очаровательная игрушка, напоминающая храброго атмосианца. К сожалению, он не починит тебе разгерметизацию.

ent-PlushieXeno-name = плюшевый ксеноморф
ent-PlushieXeno-desc = Очаровательная мягкая игрушка, напоминающая страшного ксеноморфа. Хорошо, что это всего лишь игрушка.

ent-PlushiePenguin-name = плюшевый пингвин
ent-PlushiePenguin-desc = Я использую arch, кстати!

ent-PlushieHuman-name = плюшевый человек
ent-PlushieHuman-desc = Это войлочная плюшевая игрушка человека. Качество крайне низкое. Человек голый. Человек плачет. Человек кричит.

ent-PlushieMoth-name = плюшевая моль
ent-PlushieMoth-desc = Милая и пушистая плюшевая моль. Наслаждайся, бзз!

ent-BasePlushie-name = предмет

ent-PlushieLizardMirrored-name = предмет

ent-BasePlushie = item

ent-PlushieArachind = паукообразный плюшевый
    .desc = Очаровательная мягкая игрушка, напоминающая паукообразного. На ощупь шелковистый..

ent-PlushieAtmosian = атмосианская плюшевая игрушка
    .desc = Очаровательная мягкая игрушка, напоминающая отважного атмозиана. К сожалению, он не исправит за вас эти разгерметизации.

ent-PlushieBee = пчела плюшевая
    .desc = Милая игрушка, напоминающая еще более симпатичного программиста. Надо быть монстром, чтобы это выдумать.

ent-PlushieCarp = карп плюшевый
    .desc = Очаровательная мягкая игрушка, напоминающая чудовищного космического карпа.

ent-PlushieDiona = Диона плюшевая
    .desc = Очаровательная мягкая игрушка, напоминающая диону. Люблю воду и обнимашки. Не мочить!

ent-PlushieExperiment = экспериментировать плюшевый
    .desc = Это своего рода плюшевая собачка, которая жаждет взорваться на мине.

ent-PlushieGhost = мягкая игрушка призрак
    .desc = Начало вашей личной ПРИЗРАЧНОЙ БАНДЫ!

ent-PlushieGhostRevenant = ревенант мягкая игрушка
    .desc = Такая нежная, что хочется вздремнуть...

ent-PlushieHampter = корзина плюшевых
    .desc = Милая мягкая игрушка, напоминающая хомячка. Его лицо выглядит сплющенным.

ent-PlushieHolocarp = голокарпий плюшевый
    .desc = Голографическая мягкая игрушка, напоминающая заклятого врага науки - голокарпа.

ent-PlushieHuman = человек плюшевый
    .desc = Это фетровый плюш человечка. Все работы самого низкого качества. Человек голый. Человек плачет. Человек кричит.

ent-PlushieLamp = лампа плюшевая
    .desc = Светящийся друг!

ent-PlushieLizard = ящерица плюшевая
    .desc = Очаровательная мягкая игрушка, напоминающая ящерицу. Сделано CentComm в качестве символической инициативы по борьбе с спесишизмом в рабочей среде. «Приветствуйте своих новых коллег, пока вы делаете этот плюш, с распростертыми объятиями!»

ent-PlushieLizardInversed = дразиль плюшевый
    .desc = Очаровательная мягкая игрушка, напоминающая человека-ящерицу из перевернутого измерения. Хью!

ent-PlushieLizardMirrored = ящерица плюшевая
    .desc = Очаровательная мягкая игрушка, напоминающая ящерицу. Сделано CentComm в качестве символической инициативы по борьбе с спесишизмом в рабочей среде. «Приветствуйте своих новых коллег, пока вы делаете этот плюш, с распростертыми объятиями!»
    .suffix = Зеркальный

ent-PlushieMagicarp = плюшевый волшебник
    .desc = Очаровательная мягкая игрушка, напоминающая чрезвычайно редкую магию.

ent-PlushieMoth = плюшевый мотылек
    .desc = Милый и пушистый плюшевый мотылек. Наслаждайтесь, бз!

ent-PlushieNar = Нарси плюшевая
    .desc = Большая мягкая кукла старшей богини Нар'Си.

ent-PlushieNuke = нуки плюшевый
    .desc = Мягкая игрушка, напоминающая оперативника ядерного синдиката. Тег утверждает, что оперативники являются чисто вымышленными.

ent-PlushiePenguin = плюшевый пингвин
    .desc = Я использую Arch, кстати!

ent-PlushieRGBee = RGBee плюшевая игрушка
    .desc = Симпатичная игрушка, напоминающая плюшевую пчелку, пока вы принимаете ЛСД.

ent-PlushieRainbowCarp = плюшевый радужный карп
    .desc = Очаровательная мягкая игрушка, напоминающая легендарного радужного карпа.

ent-PlushieRainbowLizard = плюшевая радужная ящерица
    .desc = Очаровательная мягкая игрушка, напоминающая ящерицу любого цвета. Вы можете просто споткнуться, глядя на это...

ent-PlushieRatvar = ратвар плюшевый
    .desc = Большая мягкая кукла старшего бога Ратвара.

ent-PlushieRouny = кругленький плюшевый мишка
    .desc = Руни.

ent-PlushieSharkBlue = мягкая игрушка синяя акула
    .desc = Большой и безопасный, если вы хотите открыть для себя мир под поверхностью океана.

ent-PlushieSharkGrey = мягкая игрушка серая акула
    .desc = Тихий, сдержанный шонк. Любит оседлать серый прилив.

ent-PlushieSharkPink = мягкая игрушка розовая акула
    .desc = Хе-хе, шонк :)

ent-PlushieSlime = слизь плюшевая
    .desc = Очаровательная мягкая игрушка, напоминающая слайм. По сути, это хакерский мешок.

ent-PlushieSnake = змея плюшевая
    .desc = Очаровательная мягкая игрушка, напоминающая змею.

ent-PlushieSpaceLizard = плюшевая космическая ящерица
    .desc = Очаровательная мягкая игрушка, напоминающая человека-ящерицу в скафандре для выхода в открытый космос. Сделано CentComm в качестве символической инициативы по борьбе с спесишизмом в космической среде. «Приветствуйте свои новые колледжи, пока вы делаете этот плюш, с распростертыми объятиями!»

ent-PlushieThrongler = плюшевый дроссель
    .desc = Мягкая игрушка, которая напомнит специалистам по грузоперевозкам о том, чего у них больше нет.

ent-PlushieVox = вокс плюшевый
    .desc = СКРИИИИИИИИ!

ent-PlushieXeno = ксено плюшевый
    .desc = Очаровательная мягкая игрушка, напоминающая страшного ксеноморфа. Тебе повезло, что это всего лишь игрушка.

ent-ToyMouse = мышь игрушка
    .desc = Красочная игрушечная мышка!
