ent-ToyRubberDuck-name = резиновая уточка
ent-ToyRubberDuck-desc = Сюда не переносятся океанскими течениями.

ent-RubberChicken-name = резиновая курица
ent-RubberChicken-desc = Вызывающая стресс пародия на самую восхитительную птицу природы.

ent-BaseFigurineCheapo-name = фигурка
ent-BaseFigurineCheapo-desc = Небольшая миниатюра.

ent-ToyAi-name = ИИ игрушка
ent-ToyAi-desc = Уменьшенное игрушечное ядро искусственного интеллекта.

ent-ToyNuke-name = ядерная игрушка
ent-ToyNuke-desc = Пластиковая модель взрывчатки ядерного деления. Без урана... наверное.

ent-ToyIan-name = ян игрушка
ent-ToyIan-desc = Неспособный есть, но такой же пушистый, как настоящий парень!

ent-FoamCrossbow-name = пенопластовый арбалет
ent-FoamCrossbow-desc = Нацелившись на службу безопасности, вы можете наполниться свинцом.

ent-ToyGunBase-name = ИгрушкаПистолетБаза
ent-ToyGunBase-desc = Коренной зубастый и стрелковый.

ent-RevolverCapGun-name = Кепочный пистолет
ent-RevolverCapGun-desc = Выглядит почти как настоящий! Возраст от 8 лет и старше.

ent-RevolverCapGunFake-name = Кепочный пистолет
ent-RevolverCapGunFake-desc = Выглядит почти как настоящий! Возраст от 8 лет и старше.

ent-FoamBlade-name = пенопласт
ent-FoamBlade-desc = На нем написано: «Фанат Стернсайда Чанга номер 1».

ent-Basketball-name = баскетбол
ent-Basketball-desc = Где находятся суды?

ent-Football-name = футбол
ent-Football-desc = Иначе известно как ручное яйцо.

ent-BeachBall-name = пляжный мяч
ent-BeachBall-desc = Простой пляжный мяч — один из самых популярных продуктов Nanotrasen. «Почему мы делаем пляжные мячи? Потому что мы можем! (ТМ)' - Нанотрасен

ent-BalloonSyn-name = Синди воздушный шар
ent-BalloonSyn-desc = Вручается самым смелым душам, пережившим поездку на «атомном смерче» в Синдиленде.

ent-BalloonNT-name = нанотрасен воздушный шар
ent-BalloonNT-desc = Специально разработан для нанесения максимального психологического ущерба оперативникам Синдиката.

ent-BalloonCorgi-name = корги воздушный шар
ent-BalloonCorgi-desc = Точно так же, как настоящая собака, только гораздо более плавная.

ent-SingularityToy-name = игрушка марки Singuloth
ent-SingularityToy-desc = Массовое производство садистского корпоративного конгломерата!

ent-TeslaToy-name = Тедди Тесла
ent-TeslaToy-desc = Любимая игрушка великого инженера Николы Теслы.

ent-PonderingOrb-name = размышляющий шар
ent-PonderingOrb-desc = Тяжеловесно, чувак... Действительно тяжеловесно.

ent-PonderingOrbWizard-name = размышляющий шар
ent-PonderingOrbWizard-desc = Тяжеловесно, чувак... Действительно тяжеловесно. Волшебным образом показывает сеть камер станции.

ent-ToySword-name = игрушечный меч
ent-ToySword-desc = Новый пластиковый меч Sandy-Cat! Поставляется с реалистичным звуком и полным цветом! Выглядит почти как настоящий!

ent-ToyAmongPequeno-name = среди пекеньо
ent-ToyAmongPequeno-desc = Сус!

ent-FoamCutlass-name = пенопластовая абордажная сабля
ent-FoamCutlass-desc = Перевоплотитесь в пирата и заставьте своих друзей пройтись по доске.

ent-ClownRecorder-name = клоун-диктофон
ent-ClownRecorder-desc = Когда ты просто не можешь заставить себя смеяться естественным путем!

ent-ToyHammer-name = резиновый молоток
ent-ToyHammer-desc = Яркий молоток из резины.

ent-WhoopieCushion-name = подушка-вупи
ent-WhoopieCushion-desc = Розыгрыш с использованием юмора, вызывающего метеоризм.

ent-PlasticBanana-name = банан
ent-PlasticBanana-desc = Пластиковый банан.

ent-CrazyGlue-name = сумасшедший клей
ent-CrazyGlue-desc = Бутылка безумного клея производства Honk! Ко.

ent-NewtonCradle-name = колыбель Ньютона
ent-NewtonCradle-desc = Устройство, которое толкатели бумаги используют, чтобы напомнить себе, что время еще не остановилось. Содержит гравитацию.

ent-BaseRubberToy-name = элемент

ent-FoamWeaponBase-name = элемент

ent-BalloonCorgi = корги воздушный шар
    .desc = Точно так же, как настоящая собака, только гораздо более плавная.

ent-BalloonNT = нанотрасен воздушный шар
    .desc = Специально разработан для нанесения максимального психологического ущерба оперативникам Синдиката.

ent-BalloonSyn = Синди воздушный шар
    .desc = Вручается самым смелым душам, пережившим поездку на «атомном смерче» в Синдиленде.

ent-BaseFigurineCheapo = фигурка
    .desc = Небольшая миниатюра.

ent-BaseRubberToy = item

ent-Basketball = баскетбол
    .desc = Где находятся суды?

ent-BeachBall = пляжный мяч
    .desc = Простой пляжный мяч — один из самых популярных продуктов Nanotrasen. «Почему мы делаем пляжные мячи? Потому что мы можем! (ТМ)' - Нанотрасен

ent-ClownRecorder = клоун-диктофон
    .desc = Когда ты просто не можешь заставить себя смеяться естественным путем!

ent-CrazyGlue = сумасшедший клей
    .desc = Бутылка безумного клея производства Honk! Ко.

ent-FoamBlade = пенопласт
    .desc = На нем написано: «Фанат Стернсайда Чанга номер 1».

ent-FoamCrossbow = пенопластовый арбалет
    .desc = Нацелившись на службу безопасности, вы можете наполниться свинцом.

ent-FoamCutlass = пенопластовая абордажная сабля
    .desc = Перевоплотитесь в пирата и заставьте своих друзей пройтись по доске.

ent-FoamWeaponBase = item

ent-Football = футбол
    .desc = Иначе известно как ручное яйцо.

ent-NewtonCradle = колыбель Ньютона
    .desc = Устройство, которое толкатели бумаги используют, чтобы напомнить себе, что время еще не остановилось. Содержит гравитацию.

ent-PlasticBanana = банан
    .desc = Пластиковый банан.
    .suffix = Пластик

ent-PonderingOrb = размышляющий шар
    .desc = Тяжеловесно, чувак... Действительно тяжеловесно.

ent-PonderingOrbWizard = размышляющий шар
    .desc = Тяжеловесно, чувак... Действительно тяжеловесно. Волшебным образом показывает сеть камер станции.
    .suffix = Волшебник

ent-RevolverCapGun = Кепочный пистолет
    .desc = Выглядит почти как настоящий! Возраст от 8 лет и старше.

ent-RevolverCapGunFake = Кепочный пистолет
    .desc = Выглядит почти как настоящий! Возраст от 8 лет и старше.
    .suffix = Фальшивый

ent-RubberChicken = резиновая курица
    .desc = Вызывающая стресс пародия на самую восхитительную птицу природы.

ent-SingularityToy = игрушка марки Singuloth
    .desc = Массовое производство садистского корпоративного конгломерата!

ent-TeslaToy = Тедди Тесла
    .desc = Любимая игрушка великого инженера Николы Теслы.

ent-ToyAi = ИИ игрушка
    .desc = Уменьшенное игрушечное ядро ​​искусственного интеллекта.

ent-ToyAmongPequeno = среди пекеньо
    .desc = Сус!

ent-ToyGunBase = ИгрушкаПистолетБаза
    .desc = Коренной зубастый и стрелковый.

ent-ToyHammer = резиновый молоток
    .desc = Яркий молоток из резины.

ent-ToyIan = ян игрушка
    .desc = Неспособный есть, но такой же пушистый, как настоящий парень!

ent-ToyNuke = ядерная игрушка
    .desc = Пластиковая модель взрывчатки ядерного деления. Без урана... наверное.

ent-ToyRubberDuck = резиновая уточка
    .desc = Сюда не переносятся океанскими течениями.

ent-ToySword = игрушечный меч
    .desc = Новый пластиковый меч Sandy-Cat! Поставляется с реалистичным звуком и полным цветом! Выглядит почти как настоящий!

ent-WhoopieCushion = подушка-вупи
    .desc = Розыгрыш с использованием юмора, вызывающего метеоризм.
