ent-RMCColonyLiberationFrontCup = кружка КОФ
  .desc = Прочная, видавшая виды кружка с символом КОФ.

ent-RMCWestonYamadaCup = кружка Ве-Ю
  .desc = Чистая, стильная кружка с логотипом корпорации «Вейланд-Ютани» на боку.

ent-RMCUnitedNationsCup = кружка ООН
  .desc = Гладкая официальная кружка с эмблемой ООН, символизирующая единство, порядок и власть среди звезд. Создана для тех, кто поддерживает мир и порядок.

ent-RMCSocialistPPCup = кружка СПН
  .desc = Прочная кружка багрового цвета со штампом эмблемы СПН. Готова служить товарищам среди звезд.

ent-RMCMarineCorpsCup = кружка КМП
  .desc = Прочная кружка с эмблемой КМП, созданная для работы в любых условиях.

ent-RMCCoffeeCup = кружка
  .desc = Керамическая кружка для разных напитков.
