ent-RMCBoxMREEmpty = коробка ИРП (x12)
  .desc = Коробка с ИРП. Питательно, но невкусно.
ent-CMMREComponentBase = компонент ИРП
  .desc = Упаковка из Индивидуального Рациона Питания, собственность Морской Пехоты. Содержит часть блюда, приготовленную для потребления в полевых условиях.
ent-CMMRE = ИРП
  .desc = Индивидуальный Рацион Питания. Рацион питания на одну порцию, предназначенный для обеспечения солдата достаточным количеством питательных веществ на день напряжённой работы. Его срок годности как минимум на 20 лет превышает вашу боевую ожидаемую продолжительность жизни.

ent-CMMREFoodBase = item
    .desc = Содержимое морфеха Стандартный выпуск MRE.

ent-RMCBoxMRE = коробка с MRE (x12)
    .desc = Коробка MRE. Питательно, но не вкусно.
    .suffix = Заполнено, ООН

ent-RMCBoxMRETSE = коробка с ОВП (x12)
    .desc = Коробка ОВП. Вкусно!
    .suffix = Заполненный, TSE

ent-RMCBoxMRETSEEmpty = коробка с ОВП (x12)
    .desc = Коробка ОВП. Вкусно!
    .suffix = ТСЕ

ent-RMCBoxMREWEYA = коробка с рационами марки WEYA (12 шт.)
    .desc = Коробка продовольственных пакетов Weston-Yamada. Часто встречается в колониях, принадлежащих Компании.
    .suffix = Заполнено, ВЭЯ

ent-RMCMRECLF = завернутая импровизированная еда
    .desc = Приготовьте домашнюю или утилизированную еду, и вы делаете то, что должны, в пределах своих возможностей.

ent-RMCMRESPP = Пайковый пакет SPP IRP
    .desc = Индивидуальный рацион питания, в основном состоящий из различных консервов, несмотря на то, что он тяжелее, оказался намного надежнее.

ent-RMCMRETSE = Рацион TSE ОВП
    .desc = Пайковый пакет операции. Использует формат, аналогичный ККМ ООН MRE, но использует дорогие материалы и методы консервирования и не менее дорогие блюда кухни TSE.

ent-RMCMREWeYa = Фирменный паек We-Ya
    .desc = Более-менее сплоченный рацион, предназначенный для колонистской и корпоративной безопасности, наполненный продуктами среднего качества с длительным сроком хранения. На коробке находится логотип Weston-Yamada и окружающий его слоган: WESTON-YAMADA. КОРМЛЕНИЕ БУДУЩЕГО.

ent-RMCMREWeYaPMC = Рацион ЧВК CFR
    .desc = Боевой полевой рацион. Использует формат, аналогичный ККМ ООН MRE, но использует дорогие материалы и методы консервирования, а также не менее дорогие продукты, что мало чем отличается от похода в ресторан. Поедание лучших миров.

ent-RMCSurvivalRationSPP = Норма выживания SPP
    .desc = Небольшая сжатая упаковка, содержащая одну порцию еды, которую вы не можете различить.
