ent-RMCBoxMREEmpty = коробка ИРП (x12)
    .desc = Коробка с ИРП. Питательно, но невкусно.

ent-AU14BoxMREUPPEmpty = коробка ИРП СПН (x12)
    .desc = Коробка с наборами продовольствия для бойцов Родины.

ent-AU14BoxMREUPP = {ent-AU14BoxMREUPPEmpty}
    .desc = {ent-AU14BoxMREUPPEmpty.desc}
    .suffix = Заполненная

ent-CMMREComponentBase = компонент ИРП
    .desc = Упаковка из индивидуального рациона питания, собственность Морской Пехоты.

ent-CMMRE = ИРП
    .desc = Индивидуальный Рацион Питания. Рацион питания на одну порцию, предназначенный для солдата.

ent-RMCSurvivalRationSPP = аварийный паёк СПН
    .desc = Небольшая спрессованная упаковка, содержащая одну порцию еды.

ent-RMCMRESPP = ИРП СПН
    .desc = Индивидуальный рацион питания для бойцов СПН.

ent-RMCMREWeYaPMC = ИРП ЧВК
    .desc = Индивидуальный рацион питания для бойцов ЧВК Ве-Ю. Стоит значительно дороже стандартного ИРП.
