ent-CMMREFoodChickenTender = куриный стрипс
  .desc = Содержимое стандартного ИРП морской пехоты. Это куриный стрипс.
ent-CMMREFoodSpaghettiChunks = кусочки спагетти
  .desc = Содержимое стандартного ИРП морской пехоты. Это кусочки спагетти.
ent-CMMREFoodPizzaSquare = квадратная пицца
  .desc = Содержимое стандартного ИРП морской пехоты. Это квадратная пицца.
ent-CMMREFoodGrilledChicken = курица-гриль
  .desc = Содержимое стандартного ИРП морской пехоты. Это курица-гриль.
ent-CMMREFoodBonelessPorkRibs = ребрышки без кости
  .desc = Содержимое стандартного ИРП морской пехоты. Это ребрышки без кости.
ent-CMMREComponentChickenTender = Компонент ИРП (куриный стрипс)
  .desc = Основной компонент ИРП. Содержит главное блюдо для питания. Это куриный стрипс.
ent-CMMREComponentSpaghettiChunks = Компонент ИРП (кусочки спагетти)
  .desc = Основной компонент ИРП. Содержит главное блюдо для питания. Это кусочки спагетти.
ent-CMMREComponentPizzaSquare = Компонент ИРП (квадратная пицца)
  .desc = Основной компонент ИРП. Содержит главное блюдо для питания. Это квадратная пицца.
ent-CMMREComponentGrilledChicken = Компонент ИРП (курица-гриль)
  .desc = Основной компонент ИРП. Содержит главное блюдо для питания. Это курица-гриль.
ent-CMMREComponentBonelessPorkRibs = Компонент ИРП (ребрышки без кости)
  .desc = Основной компонент ИРП. Содержит главное блюдо для питания. Это ребрышки без кости.

ent-CMMREFoodMain = item
    .desc = Содержимое морфеха Стандартный выпуск MRE.

ent-CMMREMainComponentBase = компонент MRE
    .desc = Компонент входа MRE. Содержит основной курс питательных веществ.

ent-RMCMREComponentBonelessPorkRibsWeya = Компонент MRE (свиные ребрышки без костей)
    .desc = Компонент входа MRE. Содержит основной курс питательных веществ. Это свиные ребрышки без костей.

ent-RMCMREComponentChickenTenderWeya = Компонент MRE (куриное филе)
    .desc = Компонент входа MRE. Содержит основной курс питательных веществ. Это куриный тендер.

ent-RMCMREComponentGrilledChickenWeya = Компонент MRE (курица гриль)
    .desc = Компонент входа MRE. Содержит основной курс питательных веществ. Это курица-гриль.

ent-RMCMREComponentSpaghettiChunksWeya = Компонент MRE (кусочки спагетти)
    .desc = Компонент входа MRE. Содержит основной курс питательных веществ. Это кусочки спагетти.

ent-RMCMREFoodBread = завернутый хлеб на закваске
    .desc = Завернутая небольшая буханка сухого хлеба на закваске.

ent-RMCMREFoodCLF = item
    .desc = Содержимое морфеха Стандартный выпуск MRE.

ent-RMCMREFoodMargaritaPizza = завернутая пицца Маргарита
    .desc = Маленькая пицца «Маргарита» в упаковке.

ent-RMCMREFoodMeatSlab = завернутый кусок мяса
    .desc = Обернутый редкий кусок мяса, быстро приготовленный на гриле.

ent-RMCMREFoodMeatSlabCheese = завернутый кусок сырного мяса
    .desc = Обернутый редкий кусок мяса, быстро приготовленный на гриле и покрытый плавленым сыром. Замечательно жирный.

ent-RMCMREMainComponentWeya = компонент MRE
    .desc = Компонент входа MRE. Содержит основной курс питательных веществ.

ent-RMCMRESPPSurvivalRationTypeA = рацион выживания
    .desc = Компактный кусок сублимированного мяса или рыбы с питательными добавками в виде плотного порошка. Поскольку этот продукт был приготовлен для длительного хранения, он имеет слабый вкус и окраску, поэтому привлекательность этого продукта заключается исключительно в его способности обеспечивать пропитание.
    .suffix = Тип А

ent-RMCMRESPPSurvivalRationTypeB = рацион выживания
    .desc = Компактный шарик из риса или овса, похожий на тесто, с питательными добавками в виде плотного порошка. Поскольку этот продукт был приготовлен для длительного хранения, он имеет слабый вкус и окраску, поэтому привлекательность этого продукта заключается исключительно в его способности обеспечивать пропитание.
    .suffix = Тип Б
