ent-BaseFenceWood-name = деревянный забор
ent-BaseFenceWood-desc = Деревянный кусок ограждения. Надеюсь, за этим есть бабушкин сад.

ent-BaseFenceWoodSmall-name = небольшой деревянный забор
ent-BaseFenceWoodSmall-desc = Деревянный кусок небольшого забора. Лучшая защита для ограждения частной территории!

ent-FenceWoodHighGate-name = деревянные ворота для забора
ent-FenceWoodHighGate-desc = Вы хоть представляете, что ждет вас за этими воротами? Это может быть как туалет, так и роскошный особняк. Но ты продолжаешь любить своих эмо-мальчиков.

ent-FenceWoodSmallGate-name = деревянные ворота для забора
ent-FenceWoodSmallGate-desc = Глядя на эти ворота, в голове всплывает знакомая картинка. Где моя свинка?

ent-FenceWoodHighStraight-name = деревянный забор
ent-FenceWoodHighStraight-desc = Деревянный кусок ограждения. Надеюсь, за этим есть бабушкин сад.

ent-FenceWoodHighEnd-name = деревянный забор
ent-FenceWoodHighEnd-desc = Деревянный кусок ограждения. Надеюсь, за этим есть бабушкин сад.

ent-FenceWoodHighCorner-name = деревянный забор
ent-FenceWoodHighCorner-desc = Деревянный кусок ограждения. Надеюсь, за этим есть бабушкин сад.

ent-FenceWoodHighTJunction-name = деревянный забор
ent-FenceWoodHighTJunction-desc = Деревянный кусок ограждения. Надеюсь, за этим есть бабушкин сад.

ent-FenceWoodSmallStraight-name = небольшой деревянный забор
ent-FenceWoodSmallStraight-desc = Деревянный кусок небольшого забора. Лучшая защита для ограждения частной территории!

ent-FenceWoodSmallEnd-name = небольшой деревянный забор
ent-FenceWoodSmallEnd-desc = Деревянный кусок небольшого забора. Лучшая защита для ограждения частной территории!

ent-FenceWoodSmallCorner-name = небольшой деревянный забор
ent-FenceWoodSmallCorner-desc = Деревянный кусок небольшого забора. Лучшая защита для ограждения частной территории!

ent-FenceWoodSmallTJunction-name = небольшой деревянный забор
ent-FenceWoodSmallTJunction-desc = Деревянный кусок небольшого забора. Лучшая защита для ограждения частной территории!

ent-BaseFenceWood = деревянный забор
    .desc = Деревянный кусок ограждения. Надеюсь, за этим есть бабушкин сад.

ent-BaseFenceWoodSmall = небольшой деревянный забор
    .desc = Деревянный кусок небольшого забора. Лучшая защита для ограждения частной территории!

ent-FenceWoodHighCorner = деревянный забор
    .desc = Деревянный кусок ограждения. Надеюсь, за этим есть бабушкин сад.
    .suffix = Угол

ent-FenceWoodHighEnd = деревянный забор
    .desc = Деревянный кусок ограждения. Надеюсь, за этим есть бабушкин сад.
    .suffix = Конец

ent-FenceWoodHighGate = деревянные ворота для забора
    .desc = Вы хоть представляете, что ждет вас за этими воротами? Это может быть как туалет, так и роскошный особняк. Но ты продолжаешь любить своих эмо-мальчиков.

ent-FenceWoodHighStraight = деревянный забор
    .desc = Деревянный кусок ограждения. Надеюсь, за этим есть бабушкин сад.
    .suffix = Прямой

ent-FenceWoodHighTJunction = деревянный забор
    .desc = Деревянный кусок ограждения. Надеюсь, за этим есть бабушкин сад.
    .suffix = Т-образный переход

ent-FenceWoodSmallCorner = небольшой деревянный забор
    .desc = Деревянный кусок небольшого забора. Лучшая защита для ограждения частной территории!
    .suffix = Угол

ent-FenceWoodSmallEnd = небольшой деревянный забор
    .desc = Деревянный кусок небольшого забора. Лучшая защита для ограждения частной территории!
    .suffix = Конец

ent-FenceWoodSmallGate = деревянные ворота для забора
    .desc = Глядя на эти ворота, в голове всплывает знакомая картинка. Где моя свинка?

ent-FenceWoodSmallStraight = небольшой деревянный забор
    .desc = Деревянный кусок небольшого забора. Лучшая защита для ограждения частной территории!
    .suffix = Прямой

ent-FenceWoodSmallTJunction = небольшой деревянный забор
    .desc = Деревянный кусок небольшого забора. Лучшая защита для ограждения частной территории!
    .suffix = Т-образный переход
