ent-Grille-name = решетка
ent-Grille-desc = Хлипкий каркас из железных прутьев.

ent-ClockworkGrille-name = заводная решетка
ent-ClockworkGrille-desc = Хлипкий каркас из железных прутьев, собранный в традиционном ратварском стиле.

ent-GrilleBroken-name = решетка
ent-GrilleBroken-desc = Хлипкий каркас из железных прутьев. Он видал лучшие дни.

ent-ClockworkGrilleBroken-name = заводная решетка
ent-ClockworkGrilleBroken-desc = Хлипкий каркас из железных прутьев, собранный в традиционном ратварском стиле. Он видал лучшие дни.

ent-GrilleDiagonal-name = диагональная решетка

ent-ClockworkGrilleDiagonal-name = диагональная заводная решетка
ent-ClockworkGrilleDiagonal-desc = Хлипкий каркас из железных прутьев, собранный в традиционном ратварском стиле.

ent-ClockworkGrille = заводная решетка
    .desc = Хлипкий каркас из железных прутьев, собранный в традиционном ратварианском стиле.

ent-ClockworkGrilleBroken = заводная решетка
    .desc = Хлипкий каркас из железных прутьев, собранный в традиционном ратварианском стиле. Он видал лучшие дни.

ent-ClockworkGrilleDiagonal = диагональная заводная решетка
    .desc = Хлипкий каркас из железных прутьев, собранный в традиционном ратварианском стиле.

ent-Grille = решетка
    .desc = Хлипкий каркас из железных прутьев.

ent-GrilleBroken = решетка
    .desc = Хлипкий каркас из железных прутьев. Он видал лучшие дни.

ent-GrilleDiagonal = диагональная решетка
    .desc = Хлипкий каркас из железных прутьев.
