ent-NitrogenTankFilled-name = азотный бак
ent-NitrogenTankFilled-desc = Стандартный цилиндрический бензобак для азота. Он может вместить 5 л газа.

ent-NitrousOxideTankFilled-name = бак закиси азота
ent-NitrousOxideTankFilled-desc = Содержит смесь воздуха и закиси азота. Убедитесь, что вы не заливаете в него чистый N2O. Он может вместить 5 л газа.

ent-PlasmaTankFilled-name = плазменный танк
ent-PlasmaTankFilled-desc = Содержит опасную плазму. Не вдыхайте. Чрезвычайно легковоспламеняющийся. Он может вместить 5 л газа.

ent-OxygenTankFilled-name = кислородный баллон
ent-OxygenTankFilled-desc = Стандартный цилиндрический бензобак для кислорода. Он может вместить 5 л газа.

ent-EmergencyOxygenTankFilled-name = аварийный кислородный баллон
ent-EmergencyOxygenTankFilled-desc = Легко переносимый резервуар на случай чрезвычайных ситуаций. Содержит очень мало кислорода и предназначен только для выживания. Он вмещает 0,66 л газа.

ent-EmergencyNitrogenTankFilled-name = аварийный резервуар с азотом
ent-EmergencyNitrogenTankFilled-desc = Легко переносимый резервуар на случай чрезвычайных ситуаций. Содержит очень мало азота и предназначен только для выживания. Он вмещает 0,66 л газа.

ent-ExtendedEmergencyOxygenTankFilled-name = аварийный кислородный баллон увеличенной вместимости
ent-ExtendedEmergencyOxygenTankFilled-desc = Аварийный бак увеличенной вместимости. Технически рассчитан на длительное использование. Он вмещает 1,5 л газа.

ent-ExtendedEmergencyNitrogenTankFilled-name = аварийный азотный бак увеличенной вместимости
ent-ExtendedEmergencyNitrogenTankFilled-desc = Аварийный бак увеличенной вместимости. Технически рассчитан на длительное использование. Он вмещает 1,5 л газа.

ent-DoubleEmergencyOxygenTankFilled-name = аварийный кислородный баллон увеличенной вместимости
ent-DoubleEmergencyOxygenTankFilled-desc = Аварийный бак увеличенной вместимости. Технически рассчитан на длительное использование. Он вмещает 1,5 л газа.

ent-DoubleEmergencyNitrogenTankFilled-name = аварийный кислородный баллон увеличенной вместимости
ent-DoubleEmergencyNitrogenTankFilled-desc = Аварийный бак увеличенной вместимости. Технически рассчитан на длительное использование. Он вмещает 1,5 л газа.

ent-EmergencyFunnyOxygenTankFilled-name = забавный аварийный кислородный баллон
ent-EmergencyFunnyOxygenTankFilled-desc = Легко переносимый резервуар на случай чрезвычайных ситуаций. Содержит очень мало кислорода и еще немного странного газа, предназначенного только для выживания. Он вмещает 0,66 л газа.

ent-AirTankFilled-name = элемент

ent-AirTankFilled = воздушный резервуар
    .desc = Смешал кого-нибудь? Он может вместить 5 л газа.
    .suffix = Заполненный

ent-DoubleEmergencyNitrogenTankFilled = двойной аварийный азотный бак
    .desc = Высококачественный двухбаковый контейнер аварийного жизнеобеспечения. Для своего небольшого размера он содержит приличное количество азота. Он вмещает 2,5 л газа.
    .suffix = Заполненный

ent-DoubleEmergencyOxygenTankFilled = двойной аварийный кислородный баллон
    .desc = Высококачественный двухбаковый контейнер аварийного жизнеобеспечения. Для своего небольшого размера он содержит приличное количество кислорода. Он вмещает 2,5 л газа.
    .suffix = Заполненный

ent-EmergencyFunnyOxygenTankFilled = забавный аварийный кислородный баллон
    .desc = Легко переносимый резервуар на случай чрезвычайных ситуаций. Содержит очень мало кислорода и еще немного странного газа, предназначенного только для выживания. Он вмещает 0,66 л газа.
    .suffix = Заполненный

ent-EmergencyNitrogenTankFilled = аварийный резервуар с азотом
    .desc = Легко переносимый резервуар на случай чрезвычайных ситуаций. Содержит очень мало азота и предназначен только для выживания. Он вмещает 0,66 л газа.
    .suffix = Заполненный

ent-EmergencyOxygenTankFilled = аварийный кислородный баллон
    .desc = Легко переносимый резервуар на случай чрезвычайных ситуаций. Содержит очень мало кислорода и предназначен только для выживания. Он вмещает 0,66 л газа.
    .suffix = Заполненный

ent-ExtendedEmergencyNitrogenTankFilled = аварийный азотный бак увеличенной вместимости
    .desc = Аварийный бак увеличенной вместимости. Технически рассчитан на длительное использование. Он вмещает 1,5 л газа.
    .suffix = Заполненный

ent-ExtendedEmergencyOxygenTankFilled = аварийный кислородный баллон увеличенной вместимости
    .desc = Аварийный бак увеличенной вместимости. Технически рассчитан на длительное использование. Он вмещает 1,5 л газа.
    .suffix = Заполненный

ent-NitrogenTankFilled = азотный бак
    .desc = Стандартный цилиндрический бензобак для азота. Он может вместить 5 л газа.
    .suffix = Заполненный

ent-NitrousOxideTankFilled = бак закиси азота
    .desc = Содержит смесь воздуха и закиси азота. Убедитесь, что вы не заливаете в него чистый N2O. Он может вместить 5 л газа.
    .suffix = Заполненный

ent-OxygenTankFilled = кислородный баллон
    .desc = Стандартный цилиндрический бензобак для кислорода. Он может вместить 5 л газа.
    .suffix = Заполненный

ent-PlasmaTankFilled = плазменный танк
    .desc = Содержит опасную плазму. Не вдыхайте. Чрезвычайно легковоспламеняющийся. Он может вместить 5 л газа.
    .suffix = Заполненный
