ent-AU14WeaponRifleM16A1-name = винтовка M16A1
ent-AU14WeaponRifleM16A1-desc = Старая, надёжная конструкция, впервые принятая на вооружение армии США в 1960-х годах. Такой винтовке место в музее военной истории. Использует патрон 5.56x45 мм.
ent-AU14WeaponRifleM16A2-name = винтовка M16A2
ent-AU14WeaponRifleM16A2-desc = Старая, надёжная конструкция, впервые принятая на вооружение армии США в 1980-х годах. Такой винтовке место в музее военной истории. Использует патрон 5.56x45 мм.
ent-AU14WeaponRifleM16A2Larue-name = винтовка M16A2 Larue
ent-AU14WeaponRifleM16A2Larue-desc = «Улучшенный» вариант M16A2, недавно выпущенный на гражданском рынке, рекламируемый как «передовая модульность и удобство для оптики за небольшие деньги». Он имел ограниченный успех на целевом рынке, но продажи остаются стабильными, хоть и небольшими.
ent-AU14WeaponRifleAR10-name = винтовка AR10
ent-AU14WeaponRifleAR10-desc = Старая, надёжная конструкция. Такой винтовке место в музее военной истории. Использует патрон 5.56x45 мм.

ent-AU14WeaponRifleAR10 = Винтовка АР10
    .desc = Старая, надежная конструкция. Нечто подобное должно быть в музее военной истории. Имеет патрон 5,56х45 мм.
    .suffix = Заполненный

ent-AU14WeaponRifleM16A1 = Винтовка М16А1
    .desc = Старая, надежная конструкция, впервые принятая на вооружение армии США в 1960-х годах. Нечто подобное должно быть в музее военной истории. Имеет патрон 5,56х45 мм.
    .suffix = Заполненный

ent-AU14WeaponRifleM16A2 = Винтовка М16А2
    .desc = Старая, надежная конструкция, впервые принятая на вооружение вооруженных сил США в 1980-х годах. Нечто подобное должно быть в музее военной истории. Имеет патрон 5,56х45 мм.
    .suffix = Заполненный

ent-AU14WeaponRifleM16A2Larue = Винтовка М16А2 Ларю
    .desc = «Улучшенная» модель M16A2, недавно выпущенная на гражданский рынок, заявляющая, что она «передовая модульность и удобство оптики при ограниченном бюджете». Она имела ограниченный успех на предполагаемом рынке. Несмотря на это, она имела стабильные, но небольшие продажи.
    .suffix = Заполненный
