ent-AU14WeaponRevolverM2019-name = предмет
ent-AU14WeaponRevolverM2019Empty-name = предмет

ent-AU14WeaponRevolverM2019 = Авторевольвер М2019 «Бластер»
    .desc = Револьвер, первоначально выданный правоохранительным органам в начале 21 века, наиболее широко использовался ныне вымершими «Бегущими по лезвию» в разгар кризиса репликантов в начале 2000-х годов. Оружие калибра .357 давно устарело, но остается популярным среди коллекционеров и любителей. За десятилетия появилось множество репродукций, некоторые из них верные, другие опасно дешевые. Хоть это и редкость, но нередко можно увидеть одного из них, засунутого в набедренную кобуру, на окраинах миров UA и TWE.

ent-AU14WeaponRevolverM2019Empty = Авторевольвер М2019 «Бластер»
    .desc = Револьвер, первоначально выданный правоохранительным органам в начале 21 века, наиболее широко использовался ныне вымершими «Бегущими по лезвию» в разгар кризиса репликантов в начале 2000-х годов. Оружие калибра .357 давно устарело, но остается популярным среди коллекционеров и любителей. За десятилетия появилось множество репродукций, некоторые из них верные, другие опасно дешевые. Хоть это и редкость, но нередко можно увидеть одного из них, засунутого в набедренную кобуру, на окраинах миров UA и TWE.
    .suffix = Пустой
