ent-RMCSpawnPointPMCGunner = Weya точка спавна наводчика ЧВК
 
    .desc = Создатель заданий RMC14. Используется для начала раунда и позднего соединения.
    .suffix = Создание вакансий
ent-RMCRandomHumanoidPMCGunner = Weya PMC роль наводчика-призрака
    .suffix = Weya PMC роль наводчика-призрака
job-rmcpmcgunner-desc = Убедитесь, что Вейланд-Ютани не причинен ущерб. Убедитесь, что корпоративная связь безопасна. Отрицайте причастность Вейланд-Ютани и не доверяйте силам ККМ ООН. Стреляйте только в том случае, если в вас стреляют или прикажут.
job-rmcpmcgunner-name = Специалист по оружию поддержки
job-rmcpmcgunner-spawnmenurolename = Наводчик поддержки WEYA PMC
