ent-RMCSpawnPointPMCMedic = точка спавна медика Weya PMC
 
    .desc = Создатель заданий RMC14. Используется для начала раунда и позднего соединения.
    .suffix = Создание вакансий
ent-RMCRandomHumanoidPMCMedic = weya pmc роль призрака медик
    .suffix = weya pmc роль призрака медик
job-rmcpmcmedic-desc = Убедитесь, что Вейланд-Ютани не причинен ущерб. Убедитесь, что корпоративная связь безопасна. Отрицайте причастность Вейланд-Ютани и не доверяйте силам ККМ ООН. Стреляйте только в том случае, если в вас стреляют или прикажут.
job-rmcpmcmedic-name = Корпоративный медик
job-rmcpmcmedic-spawnmenurolename = ВЭЯ ЧВК Медик
