ent-RMCSpawnPointPMCSniper = точка спавна снайпера Weya PMC
 
    .desc = Создатель заданий RMC14. Используется для начала раунда и позднего соединения.
    .suffix = Создание вакансий
ent-RMCRandomHumanoidPMCSniper = Weya PMC роль призрака снайпера
    .suffix = Weya PMC роль призрака снайпера
job-rmcpmcsniper-desc = Убедитесь, что Вейланд-Ютани не причинен ущерб. Убедитесь, что корпоративная связь безопасна. Отрицайте причастность Вейланд-Ютани и не доверяйте силам ККМ ООН. Стреляйте только в том случае, если в вас стреляют или прикажут.
job-rmcpmcsniper-name = Специалист по оружию
job-rmcpmcsniper-spawnmenurolename = Специалист-снайпер ЧВЭ ВЭЯ
