ent-AU14BaseMobSpeciesOrganicUACG = Урист Ц.М. МакКГОА

ent-AU14UACGBeltFilledM20a = Разгрузка для боеприпасов M276
  .desc = M276 — стандартное снаряжение КМП США. Состоит из модульного пояса с различными клипсами. Это стандартный вариант, предназначенный для переноски боеприпасов.

ent-AU14UACGPouchFilledM20a = подсумок для магазинов
  .desc = Может вмещать магазины.

ent-AU14UACGCigPouch = большой универсальный подсумок
  .desc = Универсальный подсумок для переноски предметов разного размера.

ent-AU14UACGPatrolRucksack = походный рюкзак IMP
  .desc = Стандартный рюкзак, используемый тыловым персоналом. Иногда выдаётся боевым подразделениям для длительных экспедиций и рейдов в дальний космос.

ent-AU14UACGPatrolRucksackAmmobearer = походный рюкзак IMP
  .desc = Стандартный рюкзак, используемый тыловым персоналом. Иногда выдаётся боевым подразделениям для длительных экспедиций и рейдов в дальний космос.

ent-AU14UACGAmmoBearerBelt = M276 G8-A универсальный подсумок
  .desc = Небольшой лёгкий подсумок, который можно пристегнуть к броне M3 для дополнительного хранения. Новая модель G8-A, хоть и неудобная, также позволяет крепить её на пояс.
