ent-CigarGold-name = премиальная гаванская сигара
ent-CigarGold-desc = Сигара, подходящая только лучшим из лучших.

ent-Cigar-name = сигара
ent-Cigar-desc = Коричневый сверток табака и... ну, ты не совсем уверен.

ent-CigarSpent-name = сигара
ent-CigarSpent-desc = Коричневый сверток табака и... ну, ты не совсем уверен.

ent-CigarGoldSpent-name = сигара
ent-CigarGoldSpent-desc = Коричневый сверток табака и... ну, ты не совсем уверен.

ent-Cigar = сигара
    .desc = Коричневый сверток табака и... ну, ты не совсем уверен.

ent-CigarGold = премиальная гаванская сигара
    .desc = Сигара, подходящая только лучшим из лучших.

ent-CigarGoldSpent = премиальная гаванская сигара
    .desc = Сигара, подходящая только лучшим из лучших.
    .suffix = потраченный

ent-CigarSpent = сигара
    .desc = Коричневый сверток табака и... ну, ты не совсем уверен.
    .suffix = потраченный
