ent-CMIDCardResearcher = удостоверение исследователя
    .desc = Кусочек закодированного сжатого стекловолокна. Используется для идентификации и контроля доступа.
ent-CMIDCardNurse = удостоверение медсестры
    .desc = Кусочек закодированного сжатого стекловолокна. Используется для идентификации и контроля доступа.
ent-CMIDCardDoctor = удостоверение врача
    .desc = Кусочек закодированного сжатого стекловолокна. Используется для идентификации и контроля доступа.
ent-CMIDCardCMO = удостоверение главного врача
    .desc = Серебристый голо-бейдж, символизирующий честь и преданность.
