ent-RMCIDCardCMBMarshal = золотой жетон маршала БКМ
  .desc = Заветный золотой жетон, означающий, что его владелец — один из немногих маршалов БКМ, патрулирующих внешний rim. Это символ справедливости, власти и защиты. Защита тех, кто не может защитить себя. Этот жетон олицетворяет приверженность данной присяге, которая всегда соблюдается.
ent-RMCIDCardCMBRiotOfficer = серебряный жетон офицера по подавлению беспорядков БКМ
  .desc = Серебряный жетон, обозначающий, что его владелец является офицером по подавлению беспорядков БКМ. Это символ справедливости, власти и защиты. Защита тех, кто не может защитить себя. Этот жетон олицетворяет приверженность данной присяге, которая всегда соблюдается.
ent-RMCIDCardCMBDeputy = серебряный жетон заместителя БКМ
  .desc = Серебряный жетон, обозначающий, что его владелец является заместителем БКМ. Это символ справедливости, власти и защиты. Защита тех, кто не может защитить себя. Этот жетон олицетворяет приверженность данной присяге, которая всегда соблюдается.

ent-RMCIDCardCMBDeputySurvivor = Серебряный значок депутата бюро
    .desc = Серебряный значок, обозначающий, что владелец является заместителем Бюро. Это знак справедливости, власти и защиты. Защищаем тех, кто не может. Этот значок представляет собой обязательство всегда соблюдать данную клятву.

ent-RMCIDCardCMBMarshalSurvivor = Золотой значок маршала бюро
    .desc = Заветный золотой значок, означающий, что владелец — один из немногих маршалов CMB, патрулирующих внешнее кольцо. Это знак справедливости, власти и защиты. Защищаем тех, кто не может. Этот значок представляет собой обязательство всегда соблюдать данную клятву.
