ent-RemoteSignaller-name = удаленный связист
ent-RemoteSignaller-desc = Портативное устройство, используемое для удаленной передачи сигналов объектам в небольшом радиусе около 15 метров.

ent-RemoteSignallerAdvanced-name = усовершенствованный дистанционный сигнальщик
ent-RemoteSignallerAdvanced-desc = Портативное устройство, используемое для удаленной передачи сигналов объектам в небольшом радиусе около 50 метров.

ent-RemoteSignaller = удаленный связист
    .desc = Портативное устройство, используемое для удаленной передачи сигналов объектам в небольшом радиусе около 15 метров.

ent-RemoteSignallerAdvanced = усовершенствованный дистанционный сигнальщик
    .desc = Портативное устройство, используемое для дистанционной передачи сигналов объектам в небольшом радиусе около 50 метров.
