ent-SignalTimerElectronics-name = электроника таймера сигнала
ent-SignalTimerElectronics-desc = Электронная плата, используемая в схеме таймера. Похоже, вы можете использовать отвертку, чтобы изменить тип платы.

ent-ScreenTimerElectronics-name = экранный таймер электроника

ent-BrigTimerElectronics-name = электроника бригового таймера

ent-BrigTimerElectronics = электроника бригового таймера
    .desc = Электронная плата, используемая в схеме таймера. Похоже, вы можете использовать отвертку, чтобы изменить тип платы.
    .suffix = Электроника

ent-ScreenTimerElectronics = экранный таймер электроника
    .desc = Электронная плата, используемая в схеме таймера. Похоже, вы можете использовать отвертку, чтобы изменить тип платы.
    .suffix = Электроника

ent-SignalTimerElectronics = электроника таймера сигнала
    .desc = Электронная плата, используемая в схеме таймера. Похоже, вы можете использовать отвертку, чтобы изменить тип платы.
    .suffix = Электроника
