ent-TimerTrigger-name = триггер таймера
ent-TimerTrigger-desc = Настраиваемый таймер.

ent-SignalTrigger-name = триггер сигнала
ent-SignalTrigger-desc = Добавляет ссылку на машину, которая активируется сигналами.

ent-VoiceTrigger-name = голосовой триггер
ent-VoiceTrigger-desc = Добавляет ссылку на компьютер, которая активируется голосовыми ключевыми словами.

ent-SignalTrigger = триггер сигнала
    .desc = Добавляет ссылку на машину, которая активируется сигналами.

ent-TimerTrigger = триггер таймера
    .desc = Настраиваемый таймер.

ent-VoiceTrigger = голосовой триггер
    .desc = Добавляет ссылку на компьютер, которая активируется голосовыми ключевыми словами.
