ent-BaseMeteor-name = метеор
ent-BaseMeteor-desc = Вы предпочитаете их, когда они сгорают в атмосфере.

ent-MeteorSpaceDust-name = космическая пыль
ent-MeteorSpaceDust-desc = Заставляет станцию чихать.

ent-MeteorUrist-name = Урист МакМетеор
ent-MeteorUrist-desc = Как успешный член общества со стабильной непоколебимой психикой и безграничным стремлением, естественной склонностью к финансам и господству, вы были выбраны, нет, вас легко направила божественная (биологическая) травма к этому моменту. Врата судьбы распахиваются, и вы снова остаетесь стоять в пульсирующем небытии. Страшная головная боль души.

ent-MeteorCow-name = Космическая корова
ent-MeteorCow-desc = Движение на релятивистских скоростях!

ent-MeteorClown-name = Хонкстероид
ent-MeteorClown-desc = Финальный сигнал!

ent-MeteorPotato-name = Космическая картошка
ent-MeteorPotato-desc = Крахмалистая угроза из глубин космоса. Содержит 200% дневной нормы натрия!

ent-MeteorSmall-name = метеор
ent-MeteorSmall-desc = Вы предпочитаете их, когда они сгорают в атмосфере.

ent-MeteorMedium-name = метеор
ent-MeteorMedium-desc = Вы предпочитаете их, когда они сгорают в атмосфере.

ent-MeteorLarge-name = метеор
ent-MeteorLarge-desc = Вы предпочитаете их, когда они сгорают в атмосфере.

ent-BaseMeteor = метеор
    .desc = Вы предпочитаете их, когда они сгорают в атмосфере.

ent-MeteorClown = Хонкстероид
    .desc = Финальный сигнал!
    .suffix = Метеор

ent-MeteorCow = Космическая корова
    .desc = Движение на релятивистских скоростях!
    .suffix = Метеор

ent-MeteorLarge = метеор
    .desc = Вы предпочитаете их, когда они сгорают в атмосфере.
    .suffix = Большой

ent-MeteorMedium = метеор
    .desc = Вы предпочитаете их, когда они сгорают в атмосфере.
    .suffix = Середина

ent-MeteorPotato = Космическая картошка
    .desc = Крахмалистая угроза из глубин космоса. Содержит 200% дневной нормы натрия!

ent-MeteorSmall = метеор
    .desc = Вы предпочитаете их, когда они сгорают в атмосфере.
    .suffix = Маленький

ent-MeteorSpaceDust = космическая пыль
    .desc = Заставляет станцию ​​чихать.

ent-MeteorUrist = Урист МакМетеор
    .desc = Как успешный член общества со стабильной непоколебимой психикой и безграничным стремлением, естественной склонностью к финансам и господству, вы были выбраны, нет, вас легко направила божественная (биологическая) травма к этому моменту. Врата судьбы распахиваются, и вы снова остаетесь стоять в пульсирующем небытии. Страшная головная боль души.
    .suffix = Метеор
