ent-RMCCartridge762x25mm = патрон (7.62x25мм ПП)
    .desc = Патрон 7.62x25мм для Тип 19.

ent-RMCMagazineSMGType19Drum = барабанный магазин Тип 19 (7.62x25мм)
    .desc = Барабанный магазин 7.62x25мм для пистолета-пулемёта Тип 19.

ent-RMCMagazineSMGType19 = рожковый магазин Тип 19 (7.62x25мм)
    .desc = Рожковый магазин для пистолета-пулемёта Тип 19.

ent-RMCWeaponSMGType19 = пистолет-пулемёт Тип 19
    .desc = Устаревший, но надёжный пистолет-пулемёт, всё ещё ограниченно используется в СНП.
