ent-RMCAirFlareCAS = воздушная сигнальная ракета
ent-RMCAirFlare = воздушная осветительная ракета
ent-RMCFlareCASBullet = снаряд сигнальной ракеты
ent-RMCFlareBullet = осветительный снаряд
ent-RMCPackFlareCAS = пачка сигнальных ракет M89-S
  .desc = Пачка из восьми сигнальных маркировочных ракет M89-S.
ent-CMPackFlareBase = пачка осветительных ракет M94
  .desc = Пачка из восьми маркировочных осветительных ракет M94. Переносится солдатами морской пехоты для освещения тёмных зон, недоступных для стандартного плечевого фонаря TNR.
ent-CMPackFlare = пачка осветительных ракет M94
  .desc = Пачка из восьми маркировочных осветительных ракет M94. Переносится солдатами морской пехоты для освещения тёмных зон, недоступных для стандартного плечевого фонаря TNR.
ent-RMCBoxPackFlareCASEmpty = коробка пачек сигнальных ракет M89-S (x10)
  .desc = Коробка с пачками сигнальных ракет M89, чтобы обозначить путь.
ent-RMCBoxPackFlareEmpty = коробка пачек осветительных ракет M94 (x10)
  .desc = Коробка с пачками маркировочных осветительных ракет M94, чтобы скрасить ваш день.
ent-RMCStarShellAsh = пепел горящей звёздной ракеты
  .desc = Ярко горящий пепел от 40-мм звёздной ракеты. Не трогайте, обожжётесь.
ent-RMCFlareCAS = сигнальная ракета
  .desc = Зелёная сигнальная ракета, выдаваемая КМП. Телеметрический компьютер работает на химической реакции, выделяющей дым и свет, поэтому функционирует только пока ракета горит.
ent-CMFlare = осветительная ракета
  .desc = Красная осветительная ракета, выдаваемая морпехам. На боковой стороне есть инструкция: «Дёрните шнур, получите свет».

ent-RMCAirFlareL96 = воздушная вспышка

ent-RMCBoxPackFlare = коробка с ракетницами М94 (10 шт.)
    .desc = Коробка с сигнальными сигнальными ракетами M94, которые сделают ваш день ярче.
    .suffix = Заполненный

ent-RMCBoxPackFlareCAS = коробка с ракетными комплектами М89-С (10 шт.)
    .desc = Коробка сигнальных ракетниц М89 для обозначения пути.
    .suffix = Заполненный

ent-RMCFlareL96 = вспышка
    .desc = Ярко-фиолетовые морпехи Royal Crown излучали блеск. Сбоку есть инструкция: «Чтобы зажечь, потяните за шнур».

ent-RMCFlareL96Bullet = Ракетный снаряд L96
    .desc = If you can see this you're probably dead!

ent-RMCPackFlareL96 = Комплект сигнальных ракет для маркировки L96
    .desc = Пакет из восьми сигнальных опознавательных ракет L96.
    .suffix = Заполненный
