ent-RMCFlashlightLantern = шахтёрский фонарь
  .desc = Шахтёрский фонарь.
ent-RMCLampTripod = лампа на треноге
  .desc = Аварийная световая трубка, установленная на треногу. Кажется, работает вечно.
ent-RMCLampCandelabra = канделябр
  .desc = Пожароопасный предмет, которым можно безнаказанно лупить по вещам.
ent-RMCLampMenorah = Менора
  .desc = Для празднования Хануки.
ent-RMCLamp = настольная лампа
  .desc = Настольная лампа с регулируемым креплением.
ent-RMCFlashlightPen = ручка-фонарь
  .desc = Фонарь размером с ручку, используемый медицинским персоналом.
ent-RMCFlashlight = фонарь
  .desc = Ручной аварийный фонарь.
ent-RMCBoxFlashlightsEmpty = коробка фонарей (x8)
  .desc = Коробка фонарей, чтобы скрасить твой день!

ent-RMCBoxFlashlights = коробка фонариков (8 шт.)
    .desc = Коробка фонариков, которые украсят ваш день!
    .suffix = Заполненный

ent-RMCFlashlightBase = item

ent-RMCLampGreen = настольная лампа
    .desc = Классическая настольная лампа зеленого цвета.

ent-RMCLampTripodGrey = штативная лампа
    .desc = Трубка аварийного освещения, закрепленная на штативе. Кажется, это длится вечно.
