ent-RMCGasTankPhoron = бак с фороном
  .desc = Бак с жидким фороном. ВНИМАНИЕ: Пары чрезвычайно опасны.
ent-CMGasTankOxygen = баллон с кислородом
  .desc = Баллон под давлением, содержащий кислород. Может использоваться для заправки накопительных баков.
ent-CMGasTankPacid = баллон с политриновой кислотой
  .desc = Баллон под давлением, содержащий политриновую кислоту. Может использоваться для заправки накопительных баков.
ent-CMGasTankMethane = баллон с метаном
  .desc = Баллон под давлением, содержащий метан. Может использоваться для заправки накопительных баков.
ent-CMGasTankAmmonia = баллон с аммиаком
  .desc = Баллон под давлением, содержащий аммиак. Может использоваться для заправки накопительных баков.
ent-CMGasTankHydrogen = баллон с водородом
  .desc = Баллон под давлением, содержащий водород. Может использоваться для заправки накопительных баков.
ent-CMAnestheticTank = баллон с анестетиком
  .desc = Баллон со смесью газов N2O/O2.

ent-CMGasTankBase = item

ent-RMCDoubleEmergencyOxygenTank = двойной аварийный кислородный баллон
    .desc = Высококачественный двухбаковый контейнер аварийного жизнеобеспечения. Для своего небольшого размера он содержит приличное количество кислорода. Он вмещает 2,5 л газа.

ent-RMCEmergencyOxygenTank = аварийный кислородный баллон
    .desc = Легко переносимый резервуар на случай чрезвычайных ситуаций. Содержит очень мало кислорода и предназначен только для выживания. Он вмещает 0,66 л газа.

ent-RMCExtendedEmergencyOxygenTank = аварийный кислородный баллон увеличенной вместимости
    .desc = Аварийный бак увеличенной вместимости. Технически рассчитан на длительное использование. Он вмещает 1,5 л газа.

ent-RMCGasTankOxygen = кислородный баллон
    .desc = Резервуар, содержащий кислород под давлением для дыхания.

ent-RMCReagentGasTankAmmonia = канистра с аммиаком
    .desc = Канистра с аммиаком под давлением. Может использоваться для заправки резервуаров для хранения.

ent-RMCReagentGasTankBase = item

ent-RMCReagentGasTankHydrogen = канистра с водородом
    .desc = Канистра, содержащая водород под давлением. Может использоваться для заправки резервуаров для хранения.

ent-RMCReagentGasTankMethane = канистра с метаном
    .desc = Канистра, содержащая метан под давлением. Может использоваться для заправки резервуаров для хранения.

ent-RMCReagentGasTankOxygen = кислородный баллон
    .desc = Баллон с кислородом под давлением. Может использоваться для заправки резервуаров для хранения.

ent-RMCReagentGasTankPacid = канистра с политриновой кислотой
    .desc = Канистра, содержащая политрининовую кислоту под давлением. Может использоваться для заправки резервуаров для хранения.
