ent-RMCLighter = дешёвая зажигалка
  .desc = Дешёвая, почти бесплатная зажигалка.
ent-RMCZippoGold = золотая зажигалка Zippo
  .desc = Зажигалка Zippo с золотым анодированием. Показная, но определённо выделяется.
ent-RMCZippoExec = зажигалка Zippo для руководителей We-Ya
  .desc = Замечательная зажигалка Zippo, украшенная в чёрно-золотой гамме Компании.
ent-RMCZippo = зажигалка Zippo
  .desc = Стильная стальная зажигалка Zippo. Поджигай со стилем.

ent-RMCLighterBase = флиппо зажигалка
    .desc = Прочная металлическая зажигалка, служит довольно долго.

ent-RMCLighterCheapBase = дешевая зажигалка
    .desc = Опасно недорогая пластиковая зажигалка, не обожгите большой палец!
