ent-RMCMotionDetectorCompact = карманный детектор движения M717
  .desc = Этот прототип детектора движения жертвует универсальностью, имея только режим дальнего действия, ради размера, будучи настолько маленьким, что помещается даже в карманы.
ent-RMCMotionDetector = детектор движения
  .desc = Устройство, обнаруживающее движение, но игнорирующее морпехов.

ent-AU14MotionDetectorCompactRMC = Карманный детектор движения L717
    .desc = Этот прототип детектора движения жертвует универсальностью, имея только режим дальнего действия, из-за размера, который настолько мал, что может поместиться даже в карманах. Он запрограммирован на работу с RMC IFF.

ent-AU14MotionDetectorRMC = L107 детектор движения
    .desc = Ручное устройство обнаружения движения военного уровня, которое способно проникнуть практически во всё и имеет радиус действия примерно 28 метров. Также может использоваться для сканирования салона автомобиля. Он запрограммирован на работу с RMC IFF.
