ent-RMCFulton = фултон
  .desc = Система, используемая КМП для подъёма объектов интереса с земли на дропшип AUD-25. Может использоваться для эвакуации тел, не подлежащих реанимации, или ящиков, обычно находясь в воздухе около 3 минут.
    .suffix = 1
ent-RMCFulton20 = фултон
  .desc = Система, используемая КМП для подъёма объектов интереса с земли на дропшип AUD-25. Может использоваться для эвакуации тел, не подлежащих реанимации, или ящиков, обычно находясь в воздухе около 3 минут.
    .suffix = 20
stack-rmcfulton-name = Фултон
