ent-BaseFish = рыба
    .desc = Рожденное в воде существо из бескрайнего моря... Или туалета.

ent-BaseFishRare = редкая рыба
    .desc = Рожденное в воде существо из бескрайнего моря... Или туалета.

ent-FishAlien = инопланетная рыба
    .desc = Выглядит красиво... Похитительно.

ent-FishAngler = рыба-удильщик
    .desc = Самая страшная вещь на свете после бинглов.

ent-FishBass = окунь
    .desc = Наверное, самая нормальная рыба на свете. Если только вы не используете его как бас-гитару.

ent-FishBingle = глоток рыбы
    .desc = выпивать

ent-FishBlob = рыба-капля
    .desc = К сожалению, это не угроза биологической опасности 5-го уровня.

ent-FishBlueFintuna = голубая финтуна
    .desc = Оно смотрит прямо на тебя...

ent-FishBoyFisher = мальчик Фишер
    .desc = Тебе нравится целовать рыбу, не так ли?

ent-FishCat = сом
    .desc = По иронии судьбы, это совсем не похоже на кошку. И оно не мяукает.

ent-FishGib = рыба-палка
    .desc = Мое лицо, когда я открываю подарок и получаю леденец:

ent-FishIan = Йен Фиш
    .desc = Рожденный в воде Ян из моря.

ent-FishMutant = рыба-мутант
    .desc = Аномальная рыба, которая выглядит так, будто съела ядерные отходы.

ent-FishNukeDisk = рыба с ядерным диском
    .desc = Эм, на самом деле, это плохая идея - пытаться поместить рыбу в устройство ядерного взрыва.

ent-FishNuker = ядерная оперативная рыба
    .desc = Хищник рыбы-ядерного диска.

ent-FishPuffer = рыба фугу
    .desc = Он ядовит... во многих отношениях.

ent-FishSilver = серебряная рыбка
    .desc = На самом деле содержит серебро.

ent-FishToxic = токсичные отходы рыбы
    .desc = Глядя на эту рыбу, понимаешь, насколько плохой идеей было позволить сбрасывать ядерные отходы в реки.

ent-FishTropical = рыба-клоун
    .desc = Эта рыба всегда что-то ищет... А может быть, кого-то?

ent-FishTropicalClown = рыба-клоун
    .desc = Это почти наверняка какая-то шутка.

ent-FishTropicalSun = Тропическая солнечная рыба
    .desc = Наверное, он слишком долго смотрел на солнце...?
