ent-RMCVendorBundleCompactNailgunKit = компактный набор для гвоздомета
  .desc = В комплект входит компактный гвоздодер, два магазина и кобура для гвоздемета.

ent-WeYaExperimentalToolsVendor = We-Ya Торговец экспериментальными инструментами
  .desc = Небольшой поставщик подключился к специально предоставленным экспериментальным инструментам и оборудованию, предоставленным Отделом исследований и разработок We-Ya (TM).

ent-ColMarTechCrewSyntheticGear = Синтетическая вспомогательная зубчатая рейка ColMarTech
  .desc = Автоматизированная зубчатая стойка, подключенная к огромному хранилищу различных медицинских и инженерных принадлежностей.

ent-ColMarTechCrewSyntheticColony = Стойка для синтетического оборудования ColMarTech
  .desc = Автоматизированный стеллаж, подключенный к колоссальному хранилищу различного оборудования.

ent-ColMarTechCrewSynthetic = Стойка для синтетического оборудования ColMarTech
  .desc = Автоматизированный стеллаж, подключенный к колоссальному хранилищу различного оборудования.

ent-RMCVendorBundleK9HandlerCorpsman = Комплект санитарных манипуляторов K9
    .desc = В комплект входит медицинская гарнитура и брошюра с инструкциями по использованию манипулятора K9.

ent-RMCVendorBundleK9HandlerMP = Комплект манипулятора K9 MP
    .desc = В комплект входит гарнитура военной полиции и брошюра с инструкциями по эксплуатации K9.

ent-WeYaK9SynthVendor = Wey-Yu синтетик K9 Потребность в оборудовании
    .desc = Поставщик, специально разработанный для продажи оборудования «Синтетик К9».
