ent-RMCBasePVEEquipmentCase = базовый кейс снаряжения
    .desc = Оружейный кейс.

ent-RMCPVECaseMotionDetector = кейс с детекторами движения
    .desc = Кейс, содержащий четыре портативных детектора движения.

ent-RMCPVECaseFlamerFuel = кейс с канистрами топлива M34
    .desc = Тяжёлый кейс, содержащий баки топлива для огнемёта M34.

ent-RMCPVECaseSentry = кейс для турели UN 571-C
    .desc = Оружейный кейс, содержащий турель UA 571-C и патроны к ней.

ent-RMCPVECaseSentryPMC = кейс для мини-турели Ве-Ю 512-М
    .desc = Оружейный кейс, содержащий мини-турель Ве-Ю 512-М и запасной барабан.

ent-RMCPVECaseM5SPR = кейс для боевой винтовки M5SPR
    .desc = Большой кейс для хранения боевой винтовки M5SPR.

ent-RMCPVECaseM5SPR2 = кейс для боевой винтовки M5SPR/2
    .desc = Большой кейс для хранения боевой вентовки Ве-Ю M5SPR/2.

ent-RMCPVECaseM42A2 = кейс для дробовика M42A2
    .desc = Тяжёлый кейс для хранения помпового дробовика M42A2.


