ent-CMCOSmartGunOperatorEquipmentCase = кейс системы смартгана ML66B
  .desc = Большой кейс, содержащий смартган ML66B «кавалер», боевую подвеску ML66A, головной прицел и блок питания. ПРИМЕЧАНИЕ: Вы не можете положить предметы обратно в этот кейс.
ent-CMSmartGunOperatorEquipmentCase = кейс системы смартгана ML66A
  .desc = Большой кейс, содержащий смартган ML66A, боевую подвеску ML66A, головной прицел и блок питания. ПРИМЕЧАНИЕ: Вы не можете положить предметы обратно в этот кейс.

ent-CMCOSmartGunOperatorEquipmentCaseBelt = Чехол для системы «умного оружия» M56B
    .desc = Большой кейс, в котором находится «кавалерский» пистолет M56C Smartgun, боевая подвеска M56, головной прицел и силовой агрегат. ПРИМЕЧАНИЕ. Вы не можете положить предметы обратно в этот футляр.

ent-CMSmartGunOperatorEquipmentCaseBelt = Чехол для системы «умного оружия» M56B
    .desc = Большой кейс, в котором находится пистолет M56B Smartgun, боевая подвеска M56, наголовный прицел и силовой агрегат. ПРИМЕЧАНИЕ. Вы не можете положить предметы обратно в этот футляр.
