ent-RMCKitSpotter = кейс наводчика

ent-RMCKitLoader = кейс снаряжения помощника гранатомётчика
    .desc = Большой набор, содержащий все необходимые припасы, чтобы превратить рядового в помощника по заряжанию для специалиста-подрывника.

ent-RMCScoutSpecEquipmentCase = кейс снаряжения разведчика
    .desc = Большой кейс, содержащий кастомную боевую винтовку M4SPR, лёгкий бронежилет и шлем M3-S, боевой прицел M4SPR, термоплащ M68, реактивное термопокрывало V3 и другое снаряжение.
ent-AU14ScoutSpecEquipmentCaseWeYu = {ent-RMCScoutSpecEquipmentCase}
    .desc = {ent-RMCScoutSpecEquipmentCase.desc}
    .suffix = Ве-Ю
ent-AU14ScoutSpecEquipmentCaseLACN = {ent-RMCScoutSpecEquipmentCase}
    .desc = {ent-RMCScoutSpecEquipmentCase.desc}
    .suffix = ЛАКФ

ent-RMCDemoSpecEquipmentCase = кейс снаряжения подрывника
    .desc = Большой кейс, содержащий противотанковую пусковую установку крупного калибра M5, усиленный лёгкий бронежилет M3-T, пять 84-мм ракет и дополнительные элементы экипировки. ПРИМЕЧАНИЕ: Нельзя класть предметы обратно в этот кейс.

ent-CMUDemoSpecEquipmentCaseUPP = кейс снаряжения подрывника
    .desc = Большой кейс, содержащий переделанный для противодействия технике ПЗРК Fliegerfaust, 70-мм ракеты и дополнительные элементы экипировки.
    .suffix = СПН, Fliegerfaust

ent-RMCGrenadeSpecEquipmentCase = кейс снаряжения тяжёлого гренадёра
    .desc = Большой кейс, содержащий тяжёлый многозарядный гранатомёт M83, бронежилет и шлем гренадёра M3-G4, и другое снаряжение.

ent-RMCAntiMaterielEquipmentCase = кейс снаряжения для антиматериального снайпера
    .desc = Большой кейс, содержащий антиматериальную снайперскую винтовку XM43E1, маскировочный бронежилет и шлем M45, прицел M42, оборудование наводчика и другое снаряжение.

ent-CMSniperEquipmentCase = кейс снайперского снаряжения
    .desc = Большой кейс, содержащий снайперскую винтовку M96S, маскировочный бронежилет и шлем M45, прицел M42 и другое снаряжение.
