ent-AU14EncryptionKeyCLF-name = модифицированный ключ шифрования колонии
ent-AU14EncryptionKeyCLF-desc = Ключ шифрования, используемый для связи с колонией и КОФ.
ent-AU14CLFHeadset-name = Наушник КОФ
ent-AU14CLFHeadset-desc = Маленький скрытый наушник, используемый бойцами КОФ. Практически незаметен при ношении. Крепится к форме.

ent-AU14CLFHeadset = CLF наушник
    .desc = Небольшой скрытый наушник, используемый оперативниками CLF. Практически невидимый при ношении, он незаметно крепится к униформе.
    .suffix = CLF, Колония

ent-AU14EncryptionKeyCLF = модифицированный ключ шифрования колонии
    .desc = Ключ шифрования, используемый для связи по радиоканалам колонии и CLF.
