# Ключи шифрования
ent-AU14EncryptionKeyGovfor = ключ шифрования ГОВФОР
    .desc = Ключ шифрования, используемый для связи по каналу ГОВФОР. Автоматически назначается на нужный канал.

ent-AU14EncryptionKeyGovforBravo = ключ шифрования ГОВФОР Браво
    .desc = Ключ шифрования, используемый для связи по каналу Браво ГОВФОР.

ent-AU14EncryptionKeyGovforCharlie = ключ шифрования ГОВФОР Чарли
    .desc = Ключ шифрования, используемый для связи по каналу Чарли ГОВФОР.

ent-AU14EncryptionKeyGovforCommand = ключ шифрования командования ГОВФОР
    .desc = Ключ шифрования, используемый для связи по всем доступным каналам ГОВФОР.

ent-AU14EncryptionKeyGovforCommandOnly = ключ шифрования командного канала ГОВФОР
    .desc = Ключ шифрования, используемый для связи по командным каналам ГОВФОР.

ent-AU14EncryptionKeyGovforIntel = ключ шифрования разведки ГОВФОР
    .desc = Ключ шифрования, используемый для связи по разведывательному каналу ГОВФОР.

ent-AU14EncryptionKeyGovforJTAC = ключ шифрования СКАТ ГОВФОР
    .desc = Ключ шифрования, используемый для связи по каналу СКАТ ГОВФОР.

ent-AU14EncryptionKeyGovforMILP = ключ шифрования ВП ГОВФОР
    .desc = Ключ шифрования, используемый для связи по каналу военной полиции ГОВФОР.

# Гарнитуры
ent-AU14HeadsetGovforMarine = гарнитура ГОВФОР
    .desc = Используется персоналом ГОВФОР.

ent-AU14HeadsetGovforCommand = гарнитура командования ГОВФОР
    .desc = Используется членами командования ГОВФОР.

ent-AU14HeadsetGovforMarineSL = гарнитура командира ГОВФОР
    .desc = Используется командирами ГОВФОР.

ent-AU14HeadsetGovforMarineFTL = гарнитура командира отделения ГОВФОР
    .desc = Используется командирами отделений ГОВФОР.

ent-AU14HeadsetGovforAuxiliary = гарнитура поддержки ГОВФОР
    .desc = Используется членами поддержки ГОВФОР.

ent-AU14HeadsetGovforMarineMP = гарнитура военной полиции ГОВФОР
    .desc = Используется военной полицией ГОВФОР.

ent-AU14GOVFORIOHeadset = наушник разведки ГОВФОР
    .desc = Небольшой скрытый наушник для оперативников разведки. Крепится к форме. Оснащён встроенной камерой для удалённого наблюдения.
    .suffix = ГОВФОР, ОР
