ent-CMSheetGlassPhoronReinforced = армированное фороновое стекло
  .desc = Лист армированного форонового стекла.
ent-CMSheetGlassPhoron = фороновое стекло
  .desc = Фороновое стекло — это некристаллический твёрдый материал, полученный из сплава силиката и фотора. Оно прозрачно, как обычное стекло, хотя и имеет заметный розовый оттенок, а также очень устойчиво к повреждениям и высокой температуре.
ent-CMSheetGlassReinforced = армированное стекло
  .desc = Лист армированного стекла.
ent-CMSheetGlass = стекло
  .desc = Стекло — это некристаллический твёрдый материал, изготовленный из силиката, основного компонента песка. Ценится за свою прозрачность, хотя и не слишком устойчиво к повреждениям.

ent-CMSheetGlass1 = стекло
    .desc = Стекло – это некристаллическое твердое вещество, состоящее из силиката, основного компонента песка. Его ценят за прозрачность, хотя он и не слишком устойчив к повреждениям.
    .suffix = Одинокий

ent-CMSheetGlass10 = стекло
    .desc = Стекло – это некристаллическое твердое вещество, состоящее из силиката, основного компонента песка. Его ценят за прозрачность, хотя он и не слишком устойчив к повреждениям.
    .suffix = 10

ent-CMSheetGlass25 = стекло
    .desc = Стекло – это некристаллическое твердое вещество, состоящее из силиката, основного компонента песка. Его ценят за прозрачность, хотя он и не слишком устойчив к повреждениям.
    .suffix = 25

ent-CMSheetGlass30 = стекло
    .desc = Стекло – это некристаллическое твердое вещество, состоящее из силиката, основного компонента песка. Его ценят за прозрачность, хотя он и не слишком устойчив к повреждениям.
    .suffix = 30

ent-CMSheetGlassBase = item

ent-CMSheetGlassPhoron1 = фороновое стекло
    .desc = Фороновое стекло представляет собой силикатно-форонный сплав, превращенный в некристаллическое твердое вещество. Он прозрачен, как стекло, даже если он имеет заметный розовый оттенок, и очень устойчив к повреждениям и нагреву.
    .suffix = 1

ent-CMSheetGlassPhoron10 = фороновое стекло
    .desc = Фороновое стекло представляет собой силикатно-форонный сплав, превращенный в некристаллическое твердое вещество. Он прозрачен, как стекло, даже если он имеет заметный розовый оттенок, и очень устойчив к повреждениям и нагреву.
    .suffix = 10

ent-CMSheetGlassPhoron30 = фороновое стекло
    .desc = Фороновое стекло представляет собой силикатно-форонный сплав, превращенный в некристаллическое твердое вещество. Он прозрачен, как стекло, даже если он имеет заметный розовый оттенок, и очень устойчив к повреждениям и нагреву.
    .suffix = 30

ent-CMSheetGlassPhoronReinforced1 = усиленное фороновое стекло
    .desc = Лист армированного форонового стекла.
    .suffix = 1

ent-CMSheetGlassPhoronReinforced10 = усиленное фороновое стекло
    .desc = Лист армированного форонового стекла.
    .suffix = 10

ent-CMSheetGlassPhoronReinforced30 = усиленное фороновое стекло
    .desc = Лист армированного форонового стекла.
    .suffix = 30

ent-CMSheetGlassReinforced1 = армированное стекло
    .desc = Лист армированного стекла.
    .suffix = 1

ent-CMSheetGlassReinforced10 = армированное стекло
    .desc = Лист армированного стекла.
    .suffix = 10

ent-CMSheetGlassReinforced30 = армированное стекло
    .desc = Лист армированного стекла.
    .suffix = 30

material-cmglass-name = материалы-стекло
material-cmphoronglass-name = материалы-форон-стекло
material-cmphoronglassreinforced-name = материалы-армированное-форон-стекло
material-cmreinforcedglass-name = материалы-армированное стекло
stack-cmglass-name = стекло
stack-cmglassphoron-name = фороновое стекло
stack-cmglassphoronreinforced-name = усиленное фороновое стекло
stack-cmglassreinforced-name = армированное стекло
