ent-CMSheetPlasteel1 = пласталь
ent-CMSheetPlasteel50 = пласталь
ent-CMSheetPlasteel40 = пласталь
ent-CMSheetPlasteel30 = пласталь
ent-CMSheetPlasteel15 = пласталь
ent-CMSheetPlasteel10 = пласталь
ent-CMSheetPlasteel = лист пластали
  .desc = Пласталь — это дорогой, прочный материал, созданный путём сочетания платины, стали и передовых полимеров для получения металла, устойчивого к коррозии, чрезвычайно прочного и лёгкого. Единственная причина, по которой его не используют чаще, — это то, насколько он чертовски дорог."
ent-CMSheetMetal = металлические листы
  .desc = Листы, сделанные из металла. Их окрестили Металлическими Листами.
ent-CMSheetMetal1 = металлические листы
  .desc = Листы, сделанные из металла. Их окрестили Металлическими Листами.
ent-CMSheetMetal50 = металлические листы
  .desc = Листы, сделанные из металла. Их окрестили Металлическими Листами.
ent-CMSheetMetal40 = металлические листы
  .desc = Листы, сделанные из металла. Их окрестили Металлическими Листами.
ent-CMSheetMetal30 = металлические листы
  .desc = Листы, сделанные из металла. Их окрестили Металлическими Листами.
ent-CMSheetMetal20 = металлические листы
  .desc = Листы, сделанные из металла. Их окрестили Металлическими Листами.
ent-CMSheetMetal10 = металлические листы
  .desc = Листы, сделанные из металла. Их окрестили Металлическими Листами.

ent-CMSheetMetal2 = металлические листы
    .desc = Листы из металла. Их назвали металлическими листами.
    .suffix = 2

ent-CMSheetMetalBase = item
    .desc = Лист металла, часто используемый на станции в различных целях.

ent-CMSheetPlasteel20 = лист пластали
    .desc = Пласталь — дорогой и прочный материал, изготовленный из сочетания платины, стали и современных полимеров для создания металла, устойчивого к коррозии, очень прочного и легкого. Единственная причина, по которой это не используется чаще, заключается в том, насколько это чертовски дорого.
    .suffix = 20

material-cmplasteel-name = материалы-пласталь
material-cmsteel-name = материалы-металл
stack-cmplasteel-name = пласталь
stack-cmsteel-name = металл
