ent-RMCPlankWood = деревянная доска
  .desc = Можно лишь догадываться, что это куча дерева.
ent-CMSheetPhoron = форон

ent-CMSheetPhoron1 = твердый форон
    .desc = Форон — чрезвычайно редкий минерал с экзотическими свойствами, часто используемый в передовых исследованиях. Просто привести его в стабильную, твердую форму уже достаточно сложно, учитывая, что он может быть весьма токсичным и легковоспламеняющимся.
    .suffix = Одинокий

ent-CMSheetPhoron15 = твердый форон
    .desc = Форон — чрезвычайно редкий минерал с экзотическими свойствами, часто используемый в передовых исследованиях. Просто привести его в стабильную, твердую форму уже достаточно сложно, учитывая, что он может быть весьма токсичным и легковоспламеняющимся.
    .suffix = Полный

ent-CMSheetPhoron25 = твердый форон
    .desc = Форон — чрезвычайно редкий минерал с экзотическими свойствами, часто используемый в передовых исследованиях. Просто привести его в стабильную, твердую форму уже достаточно сложно, учитывая, что он может быть весьма токсичным и легковоспламеняющимся.
    .suffix = Полный

ent-CMSheetPhoron30 = твердый форон
    .desc = Форон — чрезвычайно редкий минерал с экзотическими свойствами, часто используемый в передовых исследованиях. Просто привести его в стабильную, твердую форму уже достаточно сложно, учитывая, что он может быть весьма токсичным и легковоспламеняющимся.
    .suffix = 30

ent-RMCPlankWood1 = деревянная доска
    .desc = Можно только догадываться, что это кучка дерева.
    .suffix = Одинокий

ent-RMCPlankWood10 = деревянная доска
    .desc = Можно только догадываться, что это кучка дерева.
    .suffix = Полный

ent-RMCPlankWood2 = деревянная доска
    .desc = Можно только догадываться, что это кучка дерева.
    .suffix = Полный

ent-RMCPlankWood25 = деревянная доска
    .desc = Можно только догадываться, что это кучка дерева.
    .suffix = Полный

ent-RMCPlankWood50 = деревянная доска
    .desc = Можно только догадываться, что это кучка дерева.
    .suffix = Полный

ent-RMCSheetAluminum = алюминий
    .desc = Серебристо-белый мягкий металл группы бора. Из-за своей низкой плотности его часто используют в качестве конструкционного материала в самолетах.
    .suffix = Полный

ent-RMCSheetAluminum1 = алюминий
    .desc = Серебристо-белый мягкий металл группы бора. Из-за своей низкой плотности его часто используют в качестве конструкционного материала в самолетах.
    .suffix = Одинокий

ent-RMCSheetAluminum15 = алюминий
    .desc = Серебристо-белый мягкий металл группы бора. Из-за своей низкой плотности его часто используют в качестве конструкционного материала в самолетах.
    .suffix = 15

ent-RMCSheetAluminum25 = алюминий
    .desc = Серебристо-белый мягкий металл группы бора. Из-за своей низкой плотности его часто используют в качестве конструкционного материала в самолетах.
    .suffix = 25

ent-RMCSheetAluminum30 = алюминий
    .desc = Серебристо-белый мягкий металл группы бора. Из-за своей низкой плотности его часто используют в качестве конструкционного материала в самолетах.
    .suffix = 30

material-cmphoron-name = материалы-фороны
material-rmcaluminum-name = материалы-алюминий
material-rmcwood-name = материалы-дерево
stack-cmphoron-name = форон
stack-rmcaluminum-name = алюминий
stack-rmcwood-name = деревянная доска
