ent-RMCSheetPlastic = пластик
  .desc = Пластик — это синтетический полимер, производимый из органических и неорганических компонентов в пластичную и лёгкую структуру. Может использоваться для широкого спектра объектов.

ent-RMCSheetPlastic1 = пластик
    .desc = Пластик – это синтетический полимер, из органических и неорганических компонентов которого получается пластичная и легкая ткань. Его можно использовать для широкого круга объектов.
    .suffix = Одинокий

ent-RMCSheetPlastic10 = пластик
    .desc = Пластик – это синтетический полимер, из органических и неорганических компонентов которого получается пластичная и легкая ткань. Его можно использовать для широкого круга объектов.
    .suffix = Полный

material-rmcplastic-name = материалы-пластик
stack-rmcplastic-name = пластик
