ent-RMCQueenEye = королевский глаз
  .desc = Кажется, это чья-то визуальная проекция.
ent-RMCXenoQueenBase = Королева
  .desc = Огромное, угрожающее инопланетное существо. Самое большое и самое зловещее.

ent-RMCXenoQueen = Королева
  .desc = Огромное, угрожающее инопланетное существо. Самое большое и самое зловещее.

ent-CMXenoQueen = Королева
    .desc = Огромное, надвигающееся инопланетное существо. Самый большой и самый плохой.

ent-RMCXenoQueenMaid = Королева
    .desc = Огромное, надвигающееся инопланетное существо. Самый большой и самый плохой.
    .suffix = Королева-кошка-горничная
