ent-RMCXenoRavagerBase = Разрушитель
  .desc = Огромный, отвратительный красный пришелец с огромными острыми когтями.

ent-CMXenoRavager = Опустошитель
    .desc = Огромный, противный красный пришелец с огромными косыми когтями.

ent-RMCXenoRavagerBerserker = Опустошитель
    .desc = Огромный, противный красный пришелец с огромными косыми когтями.
    .suffix = Берсеркер

ent-RMCXenoRavagerHedgehog = Опустошитель
    .desc = Огромный, противный красный пришелец с огромными косыми когтями.
    .suffix = Ежик
