ent-AU14PouchIFAK-name = подсумок аптечки первой помощи
ent-AU14PouchIFAK-desc = Может вмещать небольшие медицинские принадлежности.
ent-AU14PouchIFAKFill-name = подсумок аптечки первой помощи
ent-AU14PouchIFAKFill-desc = Может вмещать небольшие медицинские принадлежности.

ent-AU14PouchIFAK = подсумок для пехотной аптечки
    .desc = Он может перевозить небольшие предметы медицинского назначения.

ent-AU14PouchIFAKFill = подсумок для пехотной аптечки
    .desc = Он может перевозить небольшие предметы медицинского назначения.
    .suffix = Заполненный
