ent-AU14PouchToolsFilledSupportSynthetic-name = тактический подсумок для инструментов
ent-AU14PouchToolsFilledSupportSynthetic-desc = Этот набор инструментов, полный острых и тяжёлых предметов, был разработан скорее для взлома, чем для ремонта. Хотя со вторым он тоже неплохо справляется.
ent-AU14PouchPoliceEquipmentSupportSynth-name = подсумок для полицейского снаряжения
ent-AU14PouchPoliceEquipmentSupportSynth-desc = Универсальный подсумок для переноски полицейского снаряжения.

ent-AU14PouchPoliceEquipmentSupportSynth = сумка для полицейского оборудования
    .desc = Универсальная сумка, используемая для ношения полицейского оборудования.

ent-AU14PouchToolsFilledSupportSynthetic = тактическая сумка для инструментов
    .desc = Этот конкретный набор инструментов, полный острых и тяжелых предметов, был разработан для того, чтобы взламывать вещи, а не чинить их. Хотя с последним он справляется довольно хорошо.
    .suffix = Заполнен, Поддержка синтетика
