ent-AU14CaseSentry-name = Кейс с турелью 571-C
ent-AU14CaseSentry-desc = Оружейный кейс, содержащий турельную установку 571-C и запасной барабан.
ent-AU14CaseSentryMini-name = Кейс с мини-турелью 512-M
ent-AU14CaseSentryMini-desc = Оружейный кейс, содержащий турельную установку 512-M и запасной барабан.
ent-AU14CaseSentrySniper-name = Кейс со снайперской турелью 725-D
ent-AU14CaseSentrySniper-desc = Оружейный кейс, содержащий снайперскую турельную установку 725-D и запасной барабан.
ent-AU14CaseSentryShotgun-name = Кейс с дробовичной турелью 12-G
ent-AU14CaseSentryShotgun-desc = Оружейный кейс, содержащий дробовичную турельную установку 12-G и запасной барабан.
ent-AU14CaseSentryFlamer-name = Кейс со штурмовой огнемётной турелью 55-FA
ent-AU14CaseSentryFlamer-desc = Оружейный кейс, содержащий штурмовую огнемётную турельную установку 55-FA и запасной барабан.
ent-AU14CaseSentryFlamerMini-name = Кейс с мини-огнемётной турелью 45-FM
ent-AU14CaseSentryFlamerMini-desc = Оружейный кейс, содержащий мини-огнемётную турельную установку 45-FM и запасной барабан.

ent-AU14CaseSentry = Чемодан для турели 571-С
    .desc = Оружейный кейс с сторожевым блоком 571-С и запасным барабаном.
    .suffix = ПВЕ

ent-AU14CaseSentryFlamer = Кейс для штурмового огнемета 55-ФА
    .desc = Оружейный кейс, в котором находится штурмовая сторожевая часть 55-ФА и запасной барабан.
    .suffix = ПВЕ

ent-AU14CaseSentryFlamerMini = Мини-футляр для огнемета 45-FM
    .desc = Оружейный кейс с мини-сторожевым блоком 45-ФМ и запасным барабаном.
    .suffix = ПВЕ

ent-AU14CaseSentryMini = Чемодан для мини-турели 512-М
    .desc = Орудийный кейс с сторожевым блоком 512-М и запасным барабаном.
    .suffix = ПВЕ

ent-AU14CaseSentryShotgun = Кейс для турели 12-Г
    .desc = Оружейный кейс, в котором находится караульное устройство для дробовика 12-Г и запасной барабан.
    .suffix = ПВЕ

ent-AU14CaseSentrySniper = Чемодан для снайперской турели 725-Д
    .desc = Оружейный кейс со снайперской сторожевой установкой 725-Д и запасным барабаном.
    .suffix = ПВЕ
