ent-AU14CaseSentry = кейс с турелью 571-C
    .desc = Оружейный кейс, содержащий турельную установку 571-C и запасной боекомплект.

ent-AU14CaseSentryMini = кейс с мини-турелью 512-M
    .desc = Оружейный кейс, содержащий турельную установку 512-M и запасной боекомплект.

ent-AU14CaseSentrySniper = кейс со снайперской турелью 725-D
    .desc = Оружейный кейс, содержащий снайперскую турельную установку 725-D и запасной боекомплект.

ent-AU14CaseSentryShotgun = кейс с дробовичной турелью 12-G
    .desc = Оружейный кейс, содержащий дробовичную турельную установку 12-G и запасной боекомплект.

ent-AU14CaseSentryFlamer = кейс со штурмовой огнемётной турелью 55-FA
    .desc = Оружейный кейс, содержащий штурмовую огнемётную турельную установку 55-FA и запасной боекомплект.

ent-AU14CaseSentryFlamerMini = кейс с мини-огнемётной турелью 45-FM
    .desc = Оружейный кейс, содержащий мини-огнемётную турельную установку 45-FM и запасной боекомплект.
