ent-CMPosterFallingFalcons = Падающие соколы
  .desc = Рекламный материал 2-й роты 2-го батальона 4-й бригады «Падающие соколы».

ent-CMPosterVoteNo = голосуйте «НЕТ» по предложению 339 и голосуйте «НЕТ!»
  .desc = Этот плакат требует, чтобы вы проголосовали «НЕТ!»

ent-CMPosterJimmy = плакат тура «Джимми и мормоны: Просвещенный резонанс»
  .desc = Около десяти лет назад Джимми и Мормоны представляли собой рок-группу, состоящую из мужчины и его семи жен.

ent-CMPosterMTV = МТВ
  .desc = MTV: Уже более 200 лет транслирую только музыкальные клипы.

ent-CMPosterBepis = Бепис Кола
  .desc = На этом плакате изображен логотип Bepis Cola.

ent-CMPosterTAB = TAB
  .desc = На этом плакате изображен логотип TAB.

ent-RMCPosterCassettePlayer = кассетный плеер
  .desc = На этом плакате изображен кассетный проигрыватель и написано: «Не забывайте свой кассетный проигрыватель».

ent-CMPosterMrUniverse3 = Мистер Вселенная 2176-настоящее время
  .desc = На этом плакате изображен Уилсон Уинслоу, нынешний действующий чемпион Мистер Вселенная.

ent-CMPosterMrUniverse2 = Мистер Вселенная 2174-76
  .desc = На этом плакате изображен Роквелл Джордан, победитель турнира «Мистер Вселенная 2174–2176».

ent-CMPosterMrUniverse1 = Мистер Вселенная 2170-74
  .desc = На этом плакате изображен Лэнс МакДонелл, победитель турнира «Мистер Вселенная 2170-74».

ent-CMPosterSafetyGoggles2 = защитные очки
  .desc = На этом плакате изображен мужчина в стиле минимализма со светящимися очками.

ent-CMPosterProperLifting = правильный подъем
  .desc = На этом плакате изображен мужчина, поднимающий коробку ногами.

ent-CMPosterMissFebruary = пинап «Мисс Февраль»
  .desc = На этом плакате изображена Миранда Ноэль.

ent-CMPosterSafetyGoggles1 = защитные очки
  .desc = На этом плакате изображена минималистичная голова в каске и контрастных защитных очках.

ent-CMPosterSafetyGuidance = руководство по безопасности
  .desc = На этом плакате изображен мужчина, работающий на шлифовальном круге, и надпись: «РУКОВОДСТВО ПО ТЕХНИКЕ БЕЗОПАСНОСТИ: Сосредоточьтесь в лаборатории».

ent-CMPosterJoan = Джоан
  .desc = На этом плакате изображен давно ушедший рокер 20-го века.

ent-CMPosterRocker2 = Лита
  .desc = На этом плакате изображен давно ушедший рокер 20-го века.

ent-CMPosterArt3 = искусство?
  .desc = На этом плакате изображены изогнутые линии, которые какой-то претенциозный сноб от искусства оценил более чем в 12 миллионов долларов.

ent-CMPosterArt2 = искусство?
  .desc = Этот плакат изображает аутсайдерское геометрическое постмодернистское аскетичное, жалкое искусство социального экспрессионизма... вы думаете.

ent-CMPosterBobda = Бобда
  .desc = Бобда.

ent-CMPosterGroves = Гроувс
  .desc = На этом плакате изображен морпех ХБРЯ.

ent-CMPosterTheo = Тео
  .desc = На этом плакате изображен морпех ХБРЯ.

ent-CMPosterSuspicious = подозрительно выглядящий плакат
  .desc = На этом плакате морские пехотинцы изображены как враги.

ent-CMPosterMissApril = пинап «Мисс апрель»
  .desc = На этом плакате изображена Джульетта Симмонс.

ent-CMPosterMissJuly = пинап «Мисс июль»
  .desc = На этом плакате изображена Одри Рейнуотер, стоящая в джакузи.

ent-CMPosterAssaultRifle = штурмовая винтовка в стиле пин-ап
  .desc = Производная штурмовая винтовка AEGIS Model 54 «C» Mark One.

ent-CMPosterRememberIo = «Помни Ио»
  .desc = Этот выцветший пропагандистский плакат гордо требует от вас: «Помните Ио» с титульной луной посередине.

ent-CMPosterF100 = F-100
  .desc = Новые часы Casio F-100.

ent-CMPosterMissJanuary = пинап «Мисс Январь»
  .desc = На этом плакате изображена Роксана Страски.

ent-CMPosterSilicon = ВЫ ВСЕГДА ЗНАЕТЕ КРЕМНИЙ.
  .desc = ВЫ ВСЕГДА ЗНАЕТЕ КРЕМНИЙ.

ent-CMPosterElectro = Electro Golds
  .desc = Electro Golds — с любовью скрученный для ВАШЕГО удовольствия.

ent-CMPosterSilicon2 = кремний
  .desc = Привет, Силиконы!

ent-CMPosterPathos = трекер движения Pathos
  .desc = Это реклама гражданского трекера движения, менее надежного, чем М314, но примерно вдвое меньшего веса.

ent-CMPostEat = ЕСТЬ
  .desc = Это не столько плакат, сколько реклама этих батончиков с огромной мощностью.

ent-CMPosterArt1 = искусство?
  .desc = Черт, ты мог бы нарисовать это и стать богатым.

ent-CMPosterBeth = BETH
  .desc = Это плакат новой мультиплатиновой поп-группы BETH, покорившей всю страну.

ent-CMPosterPresident = плакат предвыборной кампании президента Шварценеггера
  .desc = Этот выцветший плакат, хотя и старый, представляет собой репродукцию предвыборной кампании президента Шварценеггера.

ent-CMPosterRocker1 = Лита
  .desc = На этом плакате изображен давно ушедший рокер 20-го века.

ent-CMPosterUnicorn = единорог
  .desc = На этом фетровом плакате с черной подсветкой изображен единорог под радугой, под которым смело написано слово «НАРКОТ».

ent-CMPosterTheFuture = будущее
  .desc = На этом плакате изображен восход солнца над векторным горным хребтом на фоне стилизованной сетки.

ent-CMPosterBroken = сломанный плакат
  .desc = Из оригинального отпечатка плаката ничего не разобрать.

ent-CMPosterBase = базовый знак

ent-CMPosterNoSmoking = КУРЕНИЕ ЗАПРЕЩЕНО
  .desc = Предупреждающий знак с надписью «КУРИТЬ ЗАПРЕЩЕНО».

ent-CMPosterNoSmoking2 = КУРЕНИЕ ЗАПРЕЩЕНО
  .desc = Предупреждающий знак с надписью «КУРИТЬ ЗАПРЕЩЕНО».

ent-CMPosterUNMC = плакат КМП ООН
  .desc = Старый плакат о вербовке в КМП ООН.

ent-RMCPosterHorizon = с Днем новых горизонтов!
  .desc = Старый плакат, посвящённый празднованию Дня новых горизонтов ООН, прославляющий надежду и память.

ent-CMPosterElectroMan = Electro Golds
  .desc = Electro Golds — с любовью скрученный для ВАШЕГО удовольствия.

ent-CMPosterPizzaGalaxy = плакат «Пицца Гэлакси»
  .desc = На этом плакате изображен восхитительно выглядящий кусок пиццы, ням.

ent-CMPosterTartarus = горнодобывающая компания Тартарус
  .desc = Упрощенная версия логотипа горнодобывающей компании Тартарус.

ent-CMPosterEATBlue = ЕСТЬ
  .desc = Это не столько плакат, сколько реклама этих батончиков с огромной мощностью.

ent-CMPosterCola = классический плакат с колой
  .desc = На этом плакате изображена классическая банка колы.

ent-CMPosterCMB1 = плакат Колониальных маршалов
  .desc = Жить, служить, где бы ни бродило человечество.

ent-CMPosterCMB2 = плакат Колониальных маршалов
  .desc = Справедливость, власть и защита во внешнем кольце.

ent-CMPosterElectroCyan = Electro Golds
  .desc = Electro Golds — с любовью скрученный для ВАШЕГО удовольствия.

ent-CMPosterArt4 = искусство?
  .desc = На этом плакате изображены изогнутые линии, которые какой-то претенциозный сноб от искусства оценил более чем в 12 миллионов долларов.

ent-CMPosterArt5 = искусство?
  .desc = Этот плакат изображает аутсайдерское геометрическое постмодернистское аскетичное, жалкое искусство социального экспрессионизма... вы думаете.

ent-CMPosterDavenportGin = плакат с джином Давенпорт
  .desc = Возвращаетесь домой?

ent-CMPosterBobdaBlue = Бобда Блю
  .desc = Бобда Блю.

ent-CMPosterBobdaLime = Бобда Лайм
  .desc = Бобда Лайм.

ent-CMPosterSafetyWaste = плакат по безопасности
  .desc = ОТХОДЫ вредят ПРИБЫЛИ – подумайте!

ent-CMPosterSafetySilence = плакат по безопасности
  .desc = Молчание не является добродетелью: не делитесь конфиденциальной информацией...

ent-CMPosterSafetySwitch = плакат по безопасности
  .desc = Экономьте ресурсы!

ent-CMPosterSafetyClearhead = плакат по безопасности
  .desc = Беспорядок затуманивает разум – чистое рабочее место = ясная голова!

ent-CMPosterSafetyCheck = плакат по безопасности
  .desc = ПОМНИТЕ: проверьте один, два, три раза!

ent-CMPosterSafetySusObject = плакат по безопасности
  .desc = НЕ ПРИБЛИЖАЙТЕСЬ К ПОДОЗРИТЕЛЬНЫМ ОБЪЕКТАМ - ВЫЗОВИТЕ ОХРАНУ.

ent-CMPosterSafetyClean = плакат по безопасности
  .desc = УБИРАЙТЕ ПОСЛЕ СЕБЯ!

ent-CMPosterSafetyForeign = плакат по безопасности
  .desc = ЗАПРЕЩАЮТСЯ посторонние предметы!

ent-CMPosterSafetyContainer = плакат по безопасности
  .desc = НЕ ОТКРЫВАЙТЕ НЕИЗВЕСТНЫЕ КОНТЕЙНЕРЫ – ИЗБЕГАЙТЕ ВАРИМОНОВ!

ent-CMPosterSafetyQuiet = плакат по безопасности
  .desc = ЭТО ТИХАЯ ЗОНА – ПОЖАЛУЙСТА, ГОВОРИТЕ ТИХО.

ent-CMPosterSafetySoap = плакат по безопасности
  .desc = МИРКИ НЕНАВИДЯТ МЫЛО – НЕ ЗАБУДЬТЕ вымыть руки.

ent-RMCPosterWEYA1 = плакат Вейланд-Ютани
  .desc = Логотип Ве-Ю со стилизованной каркасной планетой и слоганом компании: «Будущее сейчас».

ent-RMCPosterWEYA2 = плакат Вейланд-Ютани
  .desc = У вас нет большого выбора в отношении лояльности к бренду, когда существует только один бренд.

ent-RMCPosterWEYA3 = плакат Вейланд-Ютани
  .desc = Логотип Ве-Ю со стилизованной каркасной планетой и слоганом компании: «Будущее сейчас».

ent-RMCPosterWEYA4 = пропагандистский плакат Вейланд-Ютани
  .desc = ВМЕСТЕ – ВНЕСОЛНЕЧНАЯ КОЛОНИЗАЦИЯ – ОРУЖИЕ – ЗАЩИТА – ВЫСОКИЕ ТЕХНОЛОГИИ – ПРОИЗВОДСТВО СИНТЕТИКИ – БУДУЩЕЕ – КОСМИЧЕСКАЯ СТАНЦИЯ.

ent-RMCPosterWEYA5 = пропагандистский плакат Вейланд-Ютани
  .desc = ДАВАЙТЕ РАБОТАТЬ – ВМЕСТЕ МЫ СТРОИМ ЛУЧШЕЕ БУДУЩЕЕ.

ent-CMPosterDaniel1 = синтетический плакат «Дэниел»
  .desc = Зловещий профиль синтетической модели «Дэниел», обращенный вперед.

ent-CMPosterDaniel2 = синтетический плакат «Дэниел»
  .desc = Зловещий боковой профиль синтетической модели «Дэниел».

ent-CMPosterDaniel3 = синтетический плакат «Дэниел» Ве-Ю
  .desc = Плакат, изображающий ребенка на руках у синтетической модели Ве-Ю «Дэниел». Кто подумал, что это хорошая идея?

ent-CMPosterDaniel4 = синтетический плакат «Дэниел»
  .desc = Зловещий профиль синтетической модели «Дэниел», обращенный вперед.

ent-CMPosterDaniel5 = синтетический плакат «Дэниел»
  .desc = Зловещий боковой профиль синтетической модели «Дэниел».

ent-CMPosterDaniel6 = синтетический плакат «Дэниел» Ве-Ю
  .desc = Плакат, изображающий ребенка на руках у синтетической модели Ве-Ю «Дэниел». Кто подумал, что это хорошая идея?

ent-CMPosterDaniel7 = синтетический плакат «Дэниел» Ве-Ю
  .desc = Все, что имеет значение – это ВАШ комфорт.

ent-CMPosterMarineCorp1 = плакат КМП
  .desc = Присоединяйтесь к КМП. Вступайте в армию сегодня, защитите завтра!

ent-CMPosterMarineCorp2 = плакат КМП
  .desc = Присоединяйтесь к КМП. Вступайте в армию сегодня, защитите завтра!

ent-CMPosterMarineCorp3 = плакат КМП
  .desc = Каждая зарплата – это целое состояние!

ent-CMPosterMarineCorp4 = плакат КМП
  .desc = На этом плакате изображен логотип КМП ООН «Ура!»

ent-CMPosterMarineCorp5 = плакат КМП ООН
  .desc = ВЫ ДАЕТЕ НАМ КРЫЛЬЯ, КРЫЛЬЯ СВОБОДЫ — КМП ООН.

ent-CMPosterMarineCorp6 = плакат КМП ООН
  .desc = МОРСКИЕ ПЕХОТИНЦЫ ООН – ПЕРВЫМИ В БОЮ.

ent-CMPosterMarineCorp7 = плакат КМП ООН
  .desc = Никто не остается один на один с Корпусом морской пехоты ООН — ПРИСОЕДИНЯЙТЕСЬ К НАМ!

ent-CMPosterFORECON = плакат КМП ООН
  .desc = Присоединяйтесь к элитному «Разведывательному подразделению КМП ООН» и станьте невидимой силой, вселяющей страх в сердца наших врагов.

ent-RMCPosterTSEPA1 = плакат НСПА
  .desc = Плакат о наборе персонала в НСПА.

ent-RMCPosterTSEPA2 = плакат НСПА
  .desc = Плакат о наборе персонала в НСПА.

ent-RMCPosterTSEPA3 = плакат НСПА
  .desc = Плакат о наборе персонала в НСПА.

ent-CMPosterSPP1 = звезды — наши
  .desc = Гигантский мужчина в скафандре держится за развевающийся флаг СПН.

ent-CMPosterSPP2 = звезды — наши
  .desc = Стилизованное изображение домашней системы СПН и звезд.

ent-CMPosterSPP3 = верьте в силу Союза
  .desc = Стилизованное изображение звезды СПН.

ent-CMPosterSPP4 = благодаря Союзу наша власть обеспечена
  .desc = Стилизованное изображение флага СПН и слов: «Наше единство — мечта всех народов».

ent-CMPosterSPP5 = мы прокладываем путь к звездам
  .desc = Мужчина в скафандре улыбается, глядя не на вас, а справа от плаката.

ent-CMPosterSPP6 = наши вооруженные силы обеспечивают наше будущее
  .desc = Солдат сухопутных войск СПН стоит с винтовкой наготове, с вызывающим и стальным взглядом на лице.

ent-CMPosterSPP7 = народный вооруженный коллектив — наша опора
  .desc = Солдаты сухопутных войск СПН, одна из которых — женщина, и ни у кого из них нет четкой расовой принадлежности, стоически смотрят вперед.

ent-CMPosterSPP8 = народный вооруженный коллектив — наша опора
  .desc = Солдаты сухопутных войск СПН, одна из которых — женщина, и ни у кого из них нет четкой расовой принадлежности, стоически смотрят вперед.

ent-CMPosterSPP9 = всегда бдительный против капиталистических сил
  .desc = Извращенный кричащий орел, похожий на стервятника, несет когти над родным миром СПН, над которым наложен круглый знак СПН.

ent-CMPosterSPP10 = всегда бдительны против марионеток капитализма и империализма
  .desc = Дряхлая и высохшая, почти когтеобразная рука тянется к стилизованной солнечной звезде, имеющей форму звезды СПН.

ent-CMPosterSPP11 = звезды — наши
  .desc = Гигантский мужчина в скафандре держится за развевающийся флаг СПН.

ent-CMPosterSPP12 = звезды — наши
  .desc = Стилизованное изображение домашней системы СПН и звезд.

ent-CMPosterSPP13 = мы прокладываем путь к звездам
  .desc = Мужчина в скафандре улыбается, глядя не на вас, а справа от плаката.

