ent-CMMarineProteinBar = залежавшийся протеиновый батончик
  .desc = Самый неестественно выглядящий протеиновый батончик, который вы когда-либо видели, покрытый заменителем шоколада. Порошок, используемый для его изготовления, — это заменитель заменителя заменителя сыворотки.

ent-CMBarFoodBase = item

ent-RMCMarineRCMSnackBar = Закусочная Biscuits Brown
    .desc = Дьявол в маскировке. Быстро съедается, имеет довольно приятный вкус и текстуру, но если съесть больше одной за короткий промежуток времени, вам не придется рыть ямы для уборных в поле в течение как минимум двух недель.
