ent-CMFortuneCookiePaper = предсказание
    .desc = В предсказании написано: Конец близок... и это всё ваша вина.
ent-CMFortuneCookieCracked = разломанное печенье с предсказанием
  .desc = Печенье с предсказанием золотисто-коричневого цвета. Некоторые говорят, что бумажка внутри даже способна предсказывать будущее, что бы это ни значило.
ent-CMFortuneCookie = печенье с предсказанием
  .desc = Печенье с предсказанием золотисто-коричневого цвета. Некоторые говорят, что бумажка внутри даже способна предсказывать будущее, что бы это ни значило.
