ent-RMCTrayEmpty = пустой лоток
  .desc = Выполнил свой долг.
ent-RMCMarinePreparedMealFruitcake = Праздничный паёк морпеха: Фруктовый кекс
  .desc = Паёк «Фруктовый кекс M25» от КМП стал третьим блюдом, разработанным комитетом офицеров в рамках проекта M25; это заметно по ужасной твёрдости и терпкости хлеба и заизюмленных фруктов. Логично предположить, что люди, выпустившие этот вариант, хуже, чем Гринч и Скрудж вместе взятые, как и те, кто его разрабатывал и готовил.
ent-RMCMarinePreparedMealGingerbread = Праздничный паёк морпеха: Имбирные пряники
  .desc = Паёк «Имбирные пряники M25» от КМП был разработан, чтобы предоставить морпехам удобный и дешёвый доступ к имбирным пряникам в качестве замены ежегодным занятиям по их изготовлению из-за растущих расходов и комично низких показателей успешности прохождения Базового курса праздничных торжеств. Однако, из-за мер экономии, эти пряники редко вдохновляют на счастье или праздничный настрой.
ent-RMCMarinePreparedMealCookies = Праздничный паёк морпеха: Сахарное печенье
  .desc = Паёк «Сахарное печенье M25» от КМП был разработан, чтобы подарить морпехам ощущение рождественского веселья. Но, к изумлению высшего командования, мера по сокращению затрат — изготовление протеиновых батончиков в форме печенья с крошкой из заменителя шоколада и замена ожидаемого молока искусственно окрашенной водой — не была хорошо воспринята большинством морпехов.
ent-CMMarinePreparedMealTofu = Готовый паёк КМП (тофу)
  .desc = КМП не подаёт тофу, хиппующий травокур. Этот флаг символизирует ваше поражение.
ent-CMMarinePreparedMealPork = Готовый паёк КМП (свинина)
  .desc = Стандартный паёк КМП. В лотке — частично сырая свинина, жидкая кукуруза и водянистое картофельное пюре.
ent-CMMarinePreparedMealPizza = Готовый паёк КМП (пицца)
  .desc = Стандартный паёк КМП. В лотке — холодная пицца, мокрые зелёные бобы и дерьмовое яйцо. Возьми что-нибудь кроме пиццы, жирдяй.
ent-CMMarinePreparedMealPasta = Готовый паёк КМП (паста)
  .desc = Стандартный паёк КМП. В лотке — переваренные спагетти, размокшая морковь и две картофельные фри.
ent-CMMarinePreparedMealChicken = Готовый паёк КМП (курица)
  .desc = Стандартный паёк КМП. В лотке — влажная курица, сухой рис и слегка подавленный кусочек брокколи.
ent-CMMarinePreparedMealCornbread = Готовый паёк КМП (кукурузный хлеб)
  .desc = Стандартный паёк КМП. В лотке — чёрствый кукурузный хлеб, томатная паста и какая-то зелёная жижа.

ent-CMMarinePreparedMealBase = item

ent-RMCMarinePreparedMealPMCAlooGobi = Готовая еда PMC (Алоо Гоби Карри)
    .desc = Поднос с карри Алу Гоби, толстый кусок лепешки Паратха и несколько жирных овощных пекор. Самый лучший вегетарианский вариант для ЧВК.

ent-RMCMarinePreparedMealPMCBirria = Готовая еда ЧВК (Биррия)
    .desc = Поднос с кусочком биррии, несколькими ложками апельсинового риса и консоме для макания.

ent-RMCMarinePreparedMealPMCBobotie = Готовая еда ЧВК (Боботи)
    .desc = Поднос с ломтиком боботи, большой булочкой «Рустеркук» и острой чакалакой.

ent-RMCMarinePreparedMealPMCButterChicken = Готовое блюдо PMC (Курица с маслом)
    .desc = Порция цыпленка с маслом, выложенная на слой пышного риса, вместе с несколькими самосами и алоо тикки с тамариндовым соусом.

ent-RMCMarinePreparedMealPMCFishAndChips = Готовая еда PMC (Fish & Chips)
    .desc = Поднос с куском хрустящей жареной рыбы, тремя сухими йоркширскими пудингами и несколькими ложками жидкой запеченной фасоли.

ent-RMCMarinePreparedMealPMCIkanBakar = Приготовление еды ЧВК (Икан Бакар)
    .desc = На этом подносе находится кусок жареной рыбы, Гадо-Гадо с двумя яйцами, сваренными вкрутую, и жмых из ферментированных соевых бобов.

ent-RMCMarinePreparedMealPMCSoba = Готовое блюдо PMC (лапша соба)
    .desc = Лапша соба с кунжутом, 2 кусочка онигири и тарелка супа мисо с удивительно вкусными кусочками тофу.

ent-RMCMarinePreparedMealRCMFish = Готовое блюдо RCM (ассорти из морепродуктов)
    .desc = Боковые части этого подноса занимают многочисленные виды суши, причем основным компонентом являются несколько ломтиков сашими из лосося поверх холодного отварного риса.

ent-RMCMarinePreparedMealRCMKatsu = Готовое блюдо RCM (кацу карри)
    .desc = Куриные полоски в панировке, покрытые соусом карри в японском стиле. Поставляется с порцией рассыпчатого риса и неопознаваемой кучей переваренных овощей в качестве побочных компонентов.

ent-RMCMarinePreparedMealRCMMeat = Готовое блюдо RCM (ростбиф)
    .desc = Кусок искусственной говядины, залитый слишком соленой подливкой, с порцией недоваренного горошка, сырой моркови и странно сухого картофельного пюре.

ent-RMCMarinePreparedMealRCMSausage = Готовая еда RCM (колбаса и яйца)
    .desc = На этом подносе лежат несколько пережаренных сосисок, яичница, а также порция картофеля фри и зеленой фасоли.

ent-RMCMarinePreparedMealRCMTikka = Готовая еда RCM (тикка карри)
    .desc = Кусочки свинины и картофеля, погруженные в массу мягкого индийского соуса карри, с воздушным рисом и кусочком теплой лепешки наан.

ent-RMCMarinePreparedMealSPPBanush = готовая еда (бануш)
    .desc = Тушеное блюдо бануш из кукурузной муки по-украински, курага и пара венских сосисок.

ent-RMCMarinePreparedMealSPPChowMein = готовая еда (чау-мейн)
    .desc = Чау-мейн с имитацией креветок, два слегка переваренных блинчика с начинкой, какая-то каша и небольшой кубик тофу.

ent-RMCMarinePreparedMealSPPCuban = готовая еда (кубинский рис)
    .desc = Кубинский рис с кусочками мягких яиц, томатным соусом, картофельным салатом и сухим печеньем.

ent-RMCMarinePreparedMealSPPFrankfurter = готовая еда (сосиска)
    .desc = Большая, сочная сосиска с картофельным пюре, хрустящими драниками и квашеной капустой.

ent-RMCMarinePreparedMealSPPJiaozi = готовая еда (цзяоцзы)
    .desc = Четыре отварных пельмени, соево-уксусный соус, маринованные красные огурцы и два ржаных печенья.

ent-RMCMarinePreparedMealSPPLuncheon = приготовленная еда (обед)
    .desc = Две ложки слегка подсушенного риса, кусок какого-то мясного обеда, две морковные палочки и «фруктовый» батончик.

ent-RMCMarinePreparedMealSPPMeatballs = готовая еда (фрикадельки)
    .desc = Кенигсбергские фрикадельки Клопсе, сливочный соус, немного шпината и ложка риса. Один из лучших вариантов расфасованных блюд, который редко бывает в наличии.

ent-RMCMarinePreparedMealSPPShrimp = готовая еда (креветки)
    .desc = Жирная рисовая котлета с кусочками имитации креветок и яичным вкусом. Пахнет совсем не так. На стороне есть слегка сырой блинчик с начинкой.

ent-RMCMarinePreparedMealSPPWursts = готовая еда (колбаски)
    .desc = На этом подносе лежат две ложки риса, две колбаски Вайнер, лепешка с томатным соусом и небольшая тарелка супа из маша.

ent-RMCTrayEmptyPMC = пустой поднос
    .desc = Стандартный пластиковый лоток производства WEYA, созданный ЧВК для ЧВК, чтобы помочь ЧВК удовлетворить свои потребности в питательных веществах.

ent-RMCTrayEmptyRCM = пустой поднос
    .desc = Закончил свой дежурство.

ent-RMCTrayEmptySPP = пустой поднос
    .desc = Закончил свой дежурство.
