ent-RMCHeadsetMARSOC = гарнитура СОФ КМП
  .desc = Выдаётся исключительно рейдерам морской пехоты и членам сил рекогносцировки КМП.
ent-RMCHeadsetMarineDistress = гарнитура КМП
  .desc = Гарнитура стандартной выдачи КМП. Эта используется морпехами на duty по защите колоний и оснащена только гражданскими каналами.
ent-RMCHeadsetForecon = гарнитура СОФ КМП
  .desc = Выдаётся исключительно рейдерам морской пехоты и членам сил рекогносцировки КМП.
ent-RMCHeadsetDistressDukes = гарнитура «Дюковой Дюжины»
  .desc = Специальная гарнитура, используемая небольшими группами обученных оперативников. Или террористов.
ent-RMCHeadsetDistressLawyerWeYa = гарнитура We-Ya
  .desc = Специальная гарнитура, используемая корпоративным персоналом.
ent-RMCHeadsetDistressGoon = гарнитура We-Ya
  .desc = Специальная гарнитура, используемая корпоративным персоналом.
ent-RMCHeadsetDistressPMCDirector = гарнитура ЧВК
  .desc = Специальная гарнитура, используемая корпоративным персоналом.
ent-RMCHeadsetDistressPMCPVE = гарнитура ЧВК
  .desc = Специальная гарнитура, используемая корпоративным персоналом.
ent-RMCHeadsetDistressPMC = гарнитура ЧВК
  .desc = Специальная гарнитура, используемая корпоративным персоналом.
ent-RMCHeadsetDistressWeYa = корпоративная гарнитура WeYa
  .desc = Гарнитура, которую обычно носят корпоративные сотрудники WeYa.
ent-RMCHeadsetDistressBureauDamaged = повреждённая гарнитура бюро
  .desc = Стильная гарнитура, используемая Бюро маршалов колоний, изготовлена в Солнечной системе. Низкопрофильная и удобная. Никто не выше закона. Эта сильно потрёпана и, кажется, лишена нескольких частот.
ent-RMCHeadsetDistressBureau = гарнитура бюро
  .desc = Стильная гарнитура, используемая Бюро маршалов колоний, изготовлена в Солнечной системе. Низкопрофильная и удобная. Никто не выше закона.
ent-RMCHeadsetDistressCLF = гарнитура ФОК
  .desc = Специальная гарнитура, используемая небольшими группами обученных оперативников. Или террористов.
ent-RMCHeadsetColonyIcons = гарнитура колонии
  .desc = Стандартная гарнитура, используемая колонистами.
ent-CMHeadsetColony = гарнитура колонии
  .desc = Стандартная гарнитура, используемая колонистами.

ent-RMCHeadsetDistressDukesLeader = Гарнитура Duke’s Dozen
    .desc = Специальная гарнитура, используемая небольшими группами обученных оперативников. Или террористы.

ent-RMCHeadsetDistressGoonLeader = Мы-Я гарнитура
    .desc = Специальная гарнитура, используемая корпоративным персоналом.
    .suffix = Лидер

ent-RMCHeadsetDistressPMCLeader = ПМК гарнитура
    .desc = Специальная гарнитура, используемая корпоративным персоналом.
    .suffix = Лидер

ent-RMCHeadsetPara = парамариновая гарнитура
    .desc = Элегантная гарнитура, используемая парамаринами RCM. Достаточно низкий профиль, чтобы поместиться под любым головным убором.
    .suffix = Выживший, Парамарин

ent-RMCHeadsetParaOfficer = гарнитура офицера парамарина
    .desc = Элегантная гарнитура, используемая парамаринами RCM. Достаточно низкий профиль, чтобы поместиться под любым головным убором. Этот человек тяжелее груза ответственности.
    .suffix = Выживший, Парамарин

ent-RMCHeadsetParaTeamLead = гарнитура командира группы парамаринов
    .desc = Элегантная гарнитура, используемая парамаринами RCM. Достаточно низкий профиль, чтобы поместиться под любым головным убором.
    .suffix = Выживший, Парамарин
