ent-RMCEncryptionKeyRoyalMarine = ключ шифрования радио королевской морской пехоты
ent-RMCHeadsetRoyalMarine = гарнитура королевской морской пехоты
  .desc = Стильная гарнитура, используемая коммандос королевской морской пехоты. Достаточно низкопрофильная, чтобы помещаться под их уникальные шлемы.

ent-RMCEncryptionKeyRoyalMarineCommand = Ключ шифрования радиосигнала Royal Morpeh Command
    .desc = Ключ шифрования для радиогарнитуры.

ent-RMCHeadsetRoyalMarineLeader = гарнитура лидера королевских морфехов
    .desc = Изящная гарнитура, используемая морпехи Королевской Короны. Достаточно низкий профиль, чтобы поместиться под их уникальные шлемы.

ent-RMCHeadsetRoyalMarineLeaderPVE = гарнитура лидера королевских морфехов
    .desc = Изящная гарнитура, используемая морпехи Королевской Короны. Достаточно низкий профиль, чтобы поместиться под их уникальные шлемы. Этот человек тяжелее груза ответственности.
    .suffix = ПВЕ

ent-RMCHeadsetRoyalMarineOfficer = королевский морфех офицерский наушник
    .desc = Изящная гарнитура, используемая морпехи Королевской Короны. Достаточно низкий профиль, чтобы поместиться под их уникальные шлемы. Этот человек тяжелее груза ответственности.

ent-RMCHeadsetRoyalMarinePVE = гарнитура королевского морпеха
    .desc = Изящная гарнитура, используемая морпехи Королевской Короны. Достаточно низкий профиль, чтобы поместиться под их уникальные шлемы.
    .suffix = ПВЕ
