ent-RMCBoxBulletsSmartGun = ящик патронов для смартгана (10x30мм)
  .desc = Ящик с патронами 10x30мм. Используется для пополнения магазинов смартгана. Имеет кожаный ремень, позволяющий носить его на спине.
ent-RMCBoxBulletsSMGAP = ящик патронов для ПП (10x20мм ББ)
  .desc = Ящик с бронебойными патронами 10x20мм. Используется для пополнения магазинов M63 ББ. Имеет кожаный ремень, позволяющий носить его на спине.
ent-RMCBoxBulletsSMG = ящик патронов для ПП (10x20мм)
  .desc = Ящик с патронами 10x20мм. Используется для пополнения магазинов M63 ВС и расширенных магазинов. Имеет кожаный ремень, позволяющий носить его на спине.
ent-RMCBoxBulletsRifleAP = ящик патронов для винтовки (10x24мм ББ)
  .desc = Ящик с бронебойными патронами 10x24мм. Используется для пополнения магазинов M54C MK2 и M4SPR ББ. Имеет кожаный ремень, позволяющий носить его на спине.
ent-RMCBoxBulletsRifle = ящик патронов для винтовки (10x24мм)
  .desc = Ящик с патронами 10x24мм. Используется для пополнения магазинов M54C MK1, MK2, M4SPR и M54CE2 HAR. Имеет кожаный ремень, позволяющий носить его на спине.
ent-RMCBoxBulletsBase = ящик патронов для винтовки (???)
  .desc = Неизвестный ящик с боеприпасами. Имеет кожаный ремень, позволяющий носить его на спине.

ent-RMCBoxBulletsPistol = Ящик для боеприпасов к пистолету (10х20мм-БТР)
    .desc = Ящик для боеприпасов БТР 10х20 мм. Используется для пополнения обычных, удлиненных и барабанных магазинов М13. В комплекте идет кожаный ремешок, позволяющий носить его на спине.

ent-RMCBoxBulletsPistolAP = Ящик для боеприпасов к пистолету (10х20мм-БТР(АП))
    .desc = Ящик для бронебойных патронов БТР калибра 10х20 мм. Используется для заправки обычных, удлиненных и барабанных магазинов AP M13. В комплекте идет кожаный ремешок, позволяющий носить его на спине.

ent-RMCBoxBulletsPistolAPEmpty = Ящик для боеприпасов к пистолету (10х20мм-БТР(АП))
    .desc = Ящик для бронебойных патронов БТР калибра 10х20 мм. Используется для заправки обычных, удлиненных и барабанных магазинов AP M13. В комплекте идет кожаный ремешок, позволяющий носить его на спине.
    .suffix = Пустой

ent-RMCBoxBulletsPistolEmpty = Ящик для боеприпасов к пистолету (10х20мм-БТР)
    .desc = Ящик для боеприпасов БТР 10х20 мм. Используется для пополнения обычных, удлиненных и барабанных магазинов М13. В комплекте идет кожаный ремешок, позволяющий носить его на спине.
    .suffix = Пустой

ent-RMCBoxBulletsRifleAPEmpty = Ящик для боеприпасов к винтовке (АП 10х24мм)
    .desc = Ящик для бронебойных патронов 10х24 мм. Используется для заправки магазинов M54C MK2 и M4SPR AP. В комплект входит кожаный ремешок, позволяющий носить его на спине.
    .suffix = Пустой

ent-RMCBoxBulletsRifleEmpty = Ящик для боеприпасов к винтовке (10х24мм)
    .desc = Ящик для боеприпасов 10х24 мм. Используется для заправки магазинов M54C MK1, MK2, M4SPR и M54CE2 HAR. В комплект входит кожаный ремешок, позволяющий носить его на спине.
    .suffix = Пустой

ent-RMCBoxBulletsRifleL24 = Ящик для боеприпасов к винтовке (8,88х51мм)
    .desc = Ящик для боеприпасов 8,88х51 мм. Используется для заправки магазинов L24 и L64A3. В комплект входит кожаный ремешок, позволяющий носить его на спине.

ent-RMCBoxBulletsRifleL24AP = Ящик для боеприпасов к винтовке (8,88х51мм АП)
    .desc = Ящик для боеприпасов 8,88х51 мм. Используется для пополнения магазинов L24 и L64A3 AP. В комплект входит кожаный ремешок, позволяющий носить его на спине.

ent-RMCBoxBulletsRifleL90 = Ящик для боеприпасов к винтовке (7х43мм)
    .desc = Ящик для боеприпасов 7х43 мм. Используется для заправки магазинов L90/91. В комплект входит кожаный ремешок, позволяющий носить его на спине.

ent-RMCBoxBulletsRifleL90AP = Ящик для боеприпасов к винтовке (7х43мм АП)
    .desc = Ящик для бронебойных патронов калибра 7х43 мм. Используется для пополнения магазинов L90/91 AP. В комплект входит кожаный ремешок, позволяющий носить его на спине.

ent-RMCBoxBulletsRifleL90APEmpty = Ящик для боеприпасов к винтовке (7х43мм АП)
    .desc = Ящик для бронебойных патронов калибра 7х43 мм. Используется для пополнения магазинов L90/91 AP. В комплект входит кожаный ремешок, позволяющий носить его на спине.
    .suffix = Пустой

ent-RMCBoxBulletsRifleL90Empty = Ящик для боеприпасов к винтовке (7х43мм)
    .desc = Ящик для боеприпасов 7х43 мм. Используется для заправки магазинов L90/91. В комплект входит кожаный ремешок, позволяющий носить его на спине.
    .suffix = Пустой

ent-RMCBoxBulletsRifleTSEAPEmpty = Ящик для боеприпасов к винтовке (8,88х51мм АП)
    .desc = Ящик для боеприпасов 8,88х51 мм. Используется для пополнения магазинов L24 и L64A3 AP. В комплект входит кожаный ремешок, позволяющий носить его на спине.
    .suffix = Пустой

ent-RMCBoxBulletsRifleTSEEmpty = Ящик для боеприпасов к винтовке (8,88х51мм)
    .desc = Ящик для боеприпасов 8,88х51 мм. Используется для заправки магазинов L24 и L64A3. В комплект входит кожаный ремешок, позволяющий носить его на спине.
    .suffix = Пустой

ent-RMCBoxBulletsSMGAPEmpty = Ящик для боеприпасов к пистолету-пулемету (БП 10х20 мм)
    .desc = Ящик для бронебойных патронов 10х20 мм. Используется для пополнения магазинов M63 AP. В комплект входит кожаный ремешок, позволяющий носить его на спине.
    .suffix = Пустой

ent-RMCBoxBulletsSMGEmpty = Ящик для боеприпасов к пистолету-пулемету (10х20мм)
    .desc = Ящик для боеприпасов 10х20 мм. Используется для пополнения магазинов M63 HV и расширенных магазинов. В комплект входит кожаный ремешок, позволяющий носить его на спине.
    .suffix = Пустой

ent-RMCBoxBulletsSmartGunEmpty = ящик для боеприпасов для умного пистолета (10x30 мм)
    .desc = Ящик для боеприпасов 10х30 мм. Используется для заправки магазинов Smart Gun. В комплект входит кожаный ремешок, позволяющий носить его на спине.
    .suffix = Пустой
