ent-AU14RemoteSignallerAdvanced-name = Портативный телефон ProtonCall XL
ent-AU14RemoteSignallerAdvanced-desc = Кирпичный телефон Weyland-Yutani, произведённый дочерней компанией их отдела связи. Вероятно, вырван из мёртвых рук какого-то корпоративного болвана. Этот используется для дистанционного подрыва СВУ КОФ. Кто-то выцарапал на боку «К чёрту Соединённые Америки».
ent-AU14IED-name = Самодельное взрывное устройство
ent-AU14IED-desc = Дистанционная взрывчатка, предназначенная для вывода из строя пехоты и легкобронированной техники. Любимый инструмент террора диверсантов и повстанцев. Будь осторожен... оно очень нестабильно.
ent-AU14IEDLarge-name = Большое самодельное взрывное устройство
ent-AU14IEDLarge-desc = Довольно большое дистанционное взрывное устройство, предназначенное для вывода из строя пехоты и легкобронированной техники. Любимый инструмент террора диверсантов и повстанцев. Будь осторожен... оно очень нестабильно.
ent-AU14IEDVest-name = Самодельный взрывной жилет
ent-AU14IEDVest-desc = Поношенный пояс смертника, предназначенный для вывода из строя пехоты. Те, кто его используют, уже не вернутся...
ent-AU14IEDGuide-name = Руководство по самодельным взрывным устройствам
ent-AU14IEDGuide-desc = Кусок белой бумаги.

ent-AU14IED = самодельное взрывное устройство
    .desc = Дистанционное взрывное устройство, предназначенное для нанесения вреда пехоте и легкобронированной технике. Любимый инструмент террора диверсантов и повстанцев. Будьте осторожны... он очень нестабильный.

ent-AU14IEDGuide = руководство по самодельной взрывчатке
    .desc = Кусок белой бумаги.

ent-AU14IEDLarge = огромное самодельное взрывное устройство
    .desc = Довольно крупная дистанционная взрывчатка, предназначенная для нанесения вреда пехоте и легкобронированной технике. Любимый инструмент террора диверсантов и повстанцев. Будьте осторожны... он очень нестабильный.

ent-AU14IEDVest = импровизированный жилет со взрывчаткой
    .desc = Изношенный жилет смертника со взрывчаткой, предназначенный для нанесения вреда пехотинцам. Те, кто его использует, никогда не вернутся...

ent-AU14RemoteSignallerAdvanced = Портативный телефон ProtonCall XL
    .desc = Кирпичный телефон Вейланд-Ютани, изготовленный дочерней компанией их подразделения связи. Вероятно, вырвался из мертвых рук какого-нибудь корпоративного ублюдка. Он используется для набора номера СВУ CLF. Кто-то выгравировал сбоку «К черту Соединенные Америки».
