ent-AU14PropItemLaptop = ноутбук
  .desc = Портативный компьютер.

ent-AU14ItemLaptopOverwatchGOVFOR = ноутбук наблюдения
  .desc = Портативный тактический компьютер для наблюдения и мониторинга дружественных подразделений.

ent-AU14ItemLaptopOverwatchOPFOR = ноутбук наблюдения
  .desc = Портативный тактический компьютер для наблюдения и мониторинга дружественных подразделений.

ent-AU14ProdigyLaptop = ноутбук часового
  .desc = Защищённый военный ноутбук для дистанционного управления производства Prodigy Corp. Размещать на столе.
