ent-AU14ObjectiveItemPortableRadioTransceiver = блок переносного радиотрансивера AN/PRC-982
  .desc = Серый радиоблок, используемый для приёма дальней связи. Также записывает весь проходящий через него радиообмен.

ent-AU14ObjectiveItemBlackboxRecorder = регистратор информации колонии CIR-60 «Чёрный ящик»
  .desc = Маленькая красная коробочка, которая записывает объявления колонии, смерти колонистов и другие ключевые показатели. Обычно называется чёрным ящиком, хотя этот — кроваво-красный.

ent-AU14ObjectiveItemAtmosphericRadarStorageUnit = блок хранения данных атмосферного радара ARCS-9
  .desc = Чёрный блок данных, используемый для хранения информации от массивов атмосферного радара.

ent-AU14ObjectiveItemWYLaptop = ноутбук отдела биооружия Ве-Ю
  .desc = Портативный компьютер, содержащий исследовательские данные отдела биооружия Вейланд-Ютани.

ent-AU14ObjectiveItemTheaterHandbook = справочник по театральным операциям
  .desc = Секретный документ, содержащий боевые планы крупной фракции в текущем театре военных действий.

ent-AU14ObjectiveItemNuclearLaunchCodes = брошюра с кодами ядерного запуска
  .desc = Секретный документ, содержащий коды ядерного запуска.

ent-AU14ObjectiveItemAIProcessor = процессор ИИ
  .desc = Внешний процессор для ИИ, используемый для обработки огромных объёмов информации.

ent-AU14ObjectiveItemHackableComputer = полевой операционный компьютер
  .desc = Защищённый военный ноутбук, содержащий зашифрованные данные связи. Может быть взломан для извлечения критически важной разведывательной информации.
