ent-AU14CigarettePackBalajj = пачка Balaji Imperial
  .desc = Пачка сигарет Balaji Imperial. Сигареты ручной работы с фильтром, производимые в Империи Трёх Миров семейством компаний Balaji.

ent-AU14CigaretteKoorlander = пачка Koorlander
  .desc = Впервые розданные оптом терраформирующим бригадам как неприхотливая необходимость, эти сигареты легко зажигались, горели ровно и давали прямолинейный, надёжный дым. Плоский, пыльный вкус и равномерная тяга быстро сделали их колониальным стандартом.

ent-AU14CigaretteLadyFingers = пачка Koorlander Lady Fingers
  .desc = Смелый маркетинговый эксперимент корпорации Koorlander. Эти жёсткие, безфильтровые ментоловые сигареты в пыльно-розовой упаковке, нацеленной на женщин колоний. Запах настолько силён, что их иногда используют для отпугивания насекомых от полевых палаток.
