ent-AU14BaseMobSpeciesOrganicPAPThirdparty-name = Урист Ц.М. МакХэндс
ent-AU14BeltHolsterPistolUPPPAP-name = Разгрузка с кобурой Тип 47
ent-AU14BeltHolsterPistolUPPPAP-desc = Эта разработанная СПН кобурная разгрузка очень надёжно удерживает Тип-73, NP92 или ZHNK-72, а также их магазины или спидлоадеры. Однако она не отличается универсальностью в хранении другого оружия.

ent-AU14BaseMobSpeciesOrganicPAPThirdparty = Урист С.М. Макхэндс
    .suffix = АУ14, УПП, ПАП

ent-AU14BeltHolsterPistolUPPPAP = Кобура для пистолета Тип 47
    .desc = Это приспособление для пистолета, разработанное УПП, очень плотно и надежно подходит для Тип-73, НП92 или ЖНК-72, а также их магазинов или спидлоадеров. Однако ему не хватает универсальности в хранимом вооружении.
    .suffix = ПаП, заполненный, NP92
