ent-AUWeaponRifleM100MGR-name = М100 МГР
ent-AUWeaponRifleM100MGR-desc = Платформа гранатомёта с воздушным подрывом, разработанная для гранатомётчиков отделений CCAF, заменяющая подствольный гранатомёт M41A. Стреляет магазинными 40-мм гранатами с воздушным подрывом. Это оружие оснащено системой «свой-чужой» и всё ещё проходит ограниченные полевые испытания в отдельных пехотных подразделениях CCAF.
ent-AU14MagazineRifleM100MGR-name = предмет

ent-AU14MagazineRifleM100MGR = Магазин M100MGR (40 мм)

ent-AUWeaponRifleM100MGR = М100 МГР
    .desc = Платформа для гранатомета воздушного взрыва, разработанная для гренадеров отделения CCAF, заменяющая подвесной гранатомет M41A. Он стреляет 40-мм воздушными гранатами с магнитным питанием. Это оружие оснащено системой IFF и все еще проходит ограниченные полевые испытания в отдельных пехотных подразделениях CCAF.
