ent-AU14MagazineRifleF44AA-name = предмет
ent-AU14AttachmentF44AAStockCollapsible-name = предмет

ent-AU14AttachmentF44AAStockCollapsible = Приклад F44AA складной
    .desc = Стандартная задняя часть любого пистолета, начиная с F44AA.

ent-AU14MagazineRifleF44AA = Магазин Ф44АА (10х24мм)

ent-AU14WeaponRifleF44AA = Импульсная винтовка F44AA
    .desc = F44AA — электронная штурмовая винтовка импульсного действия. Винтовка производства компании Вейланд-Ютани оснащена компьютером помощи при минировании и предохранителем.

ent-AU14WeaponRifleF44AALock = Импульсная винтовка F44AA
    .desc = F44AA — электронная штурмовая винтовка импульсного действия. Винтовка производства компании Вейланд-Ютани оснащена компьютером помощи при минировании и предохранителем.
    .suffix = ID-блокировка
