ent-AU14DrugDealerDrugBottle = таблетница Демона Скорости
    .desc = Таблетница с опасным стимулятором.

ent-AU14PillSpeedDemon = таблетка Демона Скорости
    .desc = Таблетки, содержащие опасный уличный наркотик "Демон Скорости".

ent-AU14PillBottleSpaceDrugs = таблетница ЛСД
    .desc = Таблетница с "весёлыми" таблетками.

ent-AU14PillRMCPsilocybin = таблетка из молотых грибов
    .desc = Таблетка, содержащая психоактивное соединение псилоцибин.

ent-AU14PillBottleRMCPsilocybin = таблетница псилоцибина
    .desc = Таблетница с грибными таблетками.
