ent-SpawnRMCTrainingDummy = Создатель тренировочных манекенов RMC
ent-RMCTrainingDummy = тренировочная груша
  .desc = Тренировочный манекен, используемый КМП для симуляции гуманоидного тела. Ощущается почти слишком реалистично.

ent-RMCLockerTrainingDummy = тренировочный кабинет для манекенов
    .desc = Сверхбезопасный шкаф с тренировочным манекеном. Доступно только главным медицинским офицерам и старшим рядовым советникам.
    .suffix = Юг, Пусто

ent-RMCLockerTrainingDummyFilled = тренировочный кабинет для манекенов
    .desc = Сверхбезопасный шкаф с тренировочным манекеном. Доступно только главным медицинским офицерам и старшим рядовым советникам.
    .suffix = Юг, Заполненный

ent-RMCLockerTrainingDummyNorth = тренировочный кабинет для манекенов
    .desc = Сверхбезопасный шкаф с тренировочным манекеном. Доступно только главным медицинским офицерам и старшим рядовым советникам.
    .suffix = Север, Пусто

ent-RMCLockerTrainingDummyNorthFilled = тренировочный кабинет для манекенов
    .desc = Сверхбезопасный шкаф с тренировочным манекеном. Доступно только главным медицинским офицерам и старшим рядовым советникам.
    .suffix = Север, Заполненный
