ent-VehicleBoxVan = фургон с закрытым кузовом
    .desc = Прочный транспортный фургон с кузовом-фургоном.

ent-VehicleBoxVanBase = фургон с закрытым кузовом
    .desc = Прочный транспортный фургон с кузовом-фургоном.

ent-VehicleCLFVan = CLF фургон
    .desc = Прочный транспортный фургон, окрашенный в цвета CLF.

ent-VehicleCMBPoliceVan = Автозак CMB
    .desc = Фургон, используемый Колониальным маршальским бюро для перевозки как заключенных, так и офицеров.

ent-VehiclePizzaVan = фургон для пиццы
    .desc = Фургон, переоборудованный для доставки пиццы, но все еще достаточно крепкий для перевозки.

ent-VehicleSPPVan = Хешиг-1 ЛМП
    .desc = Противоминная многоцелевая машина, используемая УПП для наземных операций.

ent-VehicleSPPVanArmed = Хешиг-1 ЛМП (вооружен)
    .desc = Противоминная многоцелевая машина, используемая УПП для наземных операций.

ent-VehicleSPPVanLogistics = ЛМП Хешиг-1 (логистика)
    .desc = Противоминная многоцелевая машина, используемая УПП для наземных операций.

ent-VehicleSPPVanMedical = Хешиг-1 ЛМП (медицинский)
    .desc = Противоминная многоцелевая машина, используемая УПП для наземных операций.

ent-VehicleSPPVanPrisoner = Хешиг-1 ЛМП (перевозка пленных)
    .desc = Противоминная многоцелевая машина, используемая УПП для наземных операций.

ent-VehicleVan = фургон
    .desc = Прочный транспортный фургон.

ent-VehicleVanBase = фургон
    .desc = Прочный транспортный фургон.
