ent-AU14JumpsuitCivilianBlueVAIWebbingSurgical = Синяя униформа
    .desc = Синяя униформа с бирюзовыми подтяжками и грубыми брюками.
    .suffix = ВАИМС, Хирургический

ent-AU14JumpsuitCivilianBrownVAIHEDP = коричневая униформа
    .desc = Стильный коричневый комбинезон, который обычно выдают контрактникам ООН на границе.
    .suffix = ВАЙПО, HEDP

ent-AU14JumpsuitCivilianBrownVAIM41A = коричневая униформа
    .desc = Стильный коричневый комбинезон, который обычно выдают контрактникам ООН на границе.
    .suffix = ВАЙПО, М41

ent-AU14JumpsuitCivilianRedVAIHEDP = красная униформа
    .desc = Серая рабочая униформа с красными подтяжками и синими джинсами — знак ветерана труда или человека, которому не платят почасово.
    .suffix = ВАЙПО, HEDP

ent-AU14JumpsuitCivilianVAIMAR40 = серая униформа
    .desc = Стильный серый комбинезон, который обычно выдают контрактникам ООН на границе.
    .suffix = ВАЙПО, 40 МАРТА

ent-AU14JumpsuitCivilianVAIMAR50 = серая униформа
    .desc = Стильный серый комбинезон, который обычно выдают контрактникам ООН на границе.
    .suffix = ВАЙПО, 50 МАРТА

ent-AU14JumpsuitCivilianYellowVAIL42A = желтая униформа
    .desc = Серая служебная униформа с желтыми подтяжками, предназначенная для корабельного экипажа.
    .suffix = ВАЙПО, L42A

ent-AU14JumpsuitCivilianYellowVAIM41AE2 = желтая униформа
    .desc = Серая служебная униформа с желтыми подтяжками, предназначенная для корабельного экипажа.
    .suffix = ВАЙПО, M41AE2

ent-AU14JumpsuitCivilianYellowVAIToolWebbing = желтая униформа
    .desc = Серая служебная униформа с желтыми подтяжками, предназначенная для корабельного экипажа.
    .suffix = ВАЙПО, Энги

ent-AU14JumpsuitTShirtGrayVAIHEDP = хаки спецодежда
    .desc = Пара джинсов в сочетании с рабочей рубашкой цвета хаки. Распространенная пара среди рабочих из-за своего унылого вида.
    .suffix = ВАЙПО, HEDP

ent-AU14JumpsuitTShirtGrayVAIL42A = Зеленая спецодежда
    .desc = Рабочая одежда предназначена для того, чтобы не пачкаться и при этом хорошо выглядеть.
    .suffix = ВАЙПО, L42A

ent-AU14JumpsuitTShirtGrayVAIM41A = Розовая спецодежда
    .desc = Рабочая одежда предназначена для того, чтобы не пачкаться и при этом хорошо выглядеть.
    .suffix = ВАЙПО, М41

ent-AU14JumpsuitTShirtGrayVAIM41AE2 = хаки спецодежда
    .desc = Пара джинсов в сочетании с рабочей рубашкой цвета хаки. Распространенная пара среди рабочих из-за своего унылого вида.
    .suffix = ВАЙПО, M41AE2

ent-AU14JumpsuitTShirtGrayVAIMAR40 = серая футболка
    .desc = Простая пара футболки и брюк.
    .suffix = ВАЙПО, 40 МАРТА

ent-AU14JumpsuitTShirtGrayVAIMAR50 = серая футболка
    .desc = Простая пара футболки и брюк.
    .suffix = ВАЙПО, 50 МАРТА

ent-AU14JumpsuitTShirtRedVAIHEDP = корпоративный повседневный
    .desc = Пара темно-коричневых брюк в сочетании с темно-синей рубашкой на пуговицах. Популярный образ среди представителей корпоративного мира, которые ведут большую часть своего бизнеса в ночных клубах.
    .suffix = ВАЙПО, HEDP

ent-AU14JumpsuitTShirtWhiteVAIToolWebbing = красная футболка
    .desc = Простая пара футболки и брюк.
    .suffix = ВАЙПО, Энги

ent-AU14JumpsuitTShirtWhiteVAIWebbingSurgical = Розовая спецодежда
    .desc = Рабочая одежда предназначена для того, чтобы не пачкаться и при этом хорошо выглядеть.
    .suffix = ВАИМС, Хирургический
