ent-RMCMaskKeffiyeh = куфия
    .desc = Традиционный головной платок, который носят для защиты от стихии и сокрытия лица.

ent-RMCVisorSWAT = щиток ВЗ2 БКМ
    .desc = Желтоватое защитное стекло, которое можно поднять при необходимости.

ent-RMCMaskSWAT = маска ОМОН
    .desc = Плотно прилегающая тактическая маска, которую можно подключить к источнику воздуха.

ent-RMCMaskBalaclavaSkullBlue = балаклава-череп
    .desc = Лицо ваших кошмаров. Или, по крайней мере, вы так это представляли. Дополнительно защищает от холода.

ent-RMCMaskBalaclavaMARSOC = бронированная балаклава ССО
    .desc = Разработана для максимальной защиты. Обеспечивает защиту от атак на лицо, фильтрует токсины и скрывает личность владельца.

ent-RMCMaskBalaclava = балаклава
  .desc = Базовая балаклава с одним отверстием для глаз.

ent-RMCMaskBalaclavaGreen = зелёная балаклава
  .desc = {ent-RMCMaskBalaclava.desc}

ent-RMCMaskCoifTan = бежевая балаклава
    .desc = {ent-RMCMaskBalaclava.desc}

ent-RMCMaskCoifGrey = серая балаклава
    .desc = {ent-RMCMaskBalaclava.desc}

ent-RMCMaskCoifGreen = зелёная балаклава
    .desc = {ent-RMCMaskBalaclava.desc}

ent-CMMaskCoif = подшлемник
    .desc = Плотно прилегающий капюшон, который покрывает верхнюю, заднюю и боковые части головы.

ent-RMCMaskCoifPMC = бронированный подшлемник
    .desc = Бронированный подшлемник, предназначенный для сокрытия личности оператора и выполняющий роль воздушного фильтра.

ent-RMCMaskKutjevoRespirator = специальный респиратор
    .desc = Респиратор, который носят на лице и который фильтрует вредные частицы в воздухе, часто присутствующие в атмосфере Кутьево.

ent-RMCMaskRebreather = респиратор
    .desc = Плотно прилегающее устройство, которое мгновенно нагревает или охлаждает воздух при вдохе, чтобы он не повредил ваши лёгкие.

ent-CMMaskGasMedical = медицинский противогаз
    .desc = Противогаз для медиков, которые работают в заражённых зонах.

ent-CMMaskSterile = стерильная маска
    .desc = Маска, предназначенная для предотвращения распространения болезней.

ent-RMCMaskGasSPP = противогаз ПМГ-4
    .desc = Стандартный противогаз СПН.

ent-CMMaskGas = противогаз
    .desc = Резиновая маска, закрывающая лицо. Фильтрует вредные элементы в воздухе.
