ent-RMCMaskKeffiyeh = куфия
  .desc = Традиционный головной платок, который носят для защиты от стихии и сокрытия лица. Обычно изготавливается из хлопка, может обеспечивать тень от солнца, защищать от пыли и служить камуфляжем в засушливых условиях. Часто носится как солдатами, так и гражданскими лицами в пустынных и враждебных регионах, куфия стала символом культурной идентичности и стойкости.
ent-RMCVisorSWAT = щиток TC2 CMB
  .desc = Желтоватое защитное стекло, которое можно поднять при необходимости, заставляет видеть всё в жёлтом цвете.
ent-RMCMaskSWAT = маска SWAT
  .desc = Плотно прилегающая тактическая маска, которую можно подключить к источнику воздуха.
ent-RMCMaskBalaclavaSkullBlue = балаклава-череп
  .desc = Лицо ваших кошмаров. Или, по крайней мере, вы так это представляли. Дополнительно защищает от холода.
ent-RMCMaskBalaclavaMARSOC = бронированная балаклава СОФ
  .desc = Разработана для максимальной защиты — и крутости. Обеспечивает защиту от атак на лицо, фильтрует токсины и скрывает личность владельца.
ent-RMCMaskBalaclavaGreen = зелёная балаклава
  .desc = Базовая балаклава с одним отверстием для глаз, доступная почти в каждом магазине спортивных товаров, товаров для активного отдыха или военного снаряжения, защищает ваше лицо от холода почти так же хорошо, как и скрывает его. Эта — нестандартного зелёного цвета.
ent-RMCMaskBalaclava = балаклава
  .desc = Базовая балаклава с одним отверстием для глаз, доступная почти в каждом магазине спортивных товаров, товаров для активного отдыха или военного снаряжения, защищает ваше лицо от холода почти так же хорошо, как и скрывает его. Эта — стандартного чёрного цвета.
ent-RMCMaskCoifPMC = бронированный подшлемник схемы M8
  .desc = Бронированный подшлемник, предназначенный для сокрытия личности оператора и выполняющий роль воздушного фильтра.
ent-RMCMaskCoifTan = бежевая балаклава КМП
ent-RMCMaskCoifGrey = серая балаклава КМП
ent-RMCMaskCoifGreen = зелёная балаклава КМП
ent-CMMaskCoif = теплоотводящий подшлемник
  .desc = Плотно прилегающий капюшон, который покрывает верхнюю, заднюю и боковые части головы. Также можно настроить для покрытия нижней части лица, чтобы пользователю было тепло в суровых условиях.
ent-RMCMaskKutjevoRespirator = респиратор Kutjevo
  .desc = Респиратор, который носят на лице и который фильтрует вредные частицы в воздухе, часто присутствующие в атмосфере Kutjevo.
ent-RMCMaskRebreather = респиратор
  .desc = Плотно прилегающее устройство, которое мгновенно нагревает или охлаждает воздух при вдохе, чтобы он не повредил ваши лёгкие.
ent-CMMaskGasMedical = медицинский противогаз
  .desc = Плотно прилегающая стерильная маска, которую можно подключить к источнику воздуха.
ent-CMMaskSterile = стерильная маска
  .desc = Стерильная маска, предназначенная для предотвращения распространения болезней.
ent-RMCMaskGasSPP = противогаз ШМБ/4
  .desc = Противогаз стандартной выдачи, используемый Авангардным Коллективом СПН и многими гражданскими организациями СПН.
ent-CMMaskGas = противогаз
  .desc = Маска, закрывающая лицо, которую можно подключить к источнику воздуха. Фильтрует вредные газы из воздуха.

ent-CMBaseMask = item

ent-RMCMaskBalaclavaSPPCommando = Бронированная балаклава коммандос УПП
    .desc = Создан для максимальной защиты и крутости. Обеспечивает защиту от лицевых атак, фильтрует токсины и скрывает личность владельца.

ent-RMCMaskBalaclavaSkullBlack = череп балаклава
    .desc = Лицо твоих кошмаров. Или, по крайней мере, вы так себе представляли. Теперь в черном!
    .suffix = Черный

ent-RMCMaskBreath = дыхательная маска
    .desc = Плотно прилегающая маска, которую можно подключить к источнику воздуха.

ent-RMCMaskKeffiyehBlack = куфия
    .desc = Традиционный головной платок, который носят для защиты от непогоды и скрытия лица. Обычно сделанный из хлопка, он может обеспечить тень от солнца, защитить от пыли и служить камуфляжем в засушливых условиях. Куфию, которую часто носят как солдаты, так и гражданские лица в пустынях и враждебных регионах, стала символом культурной самобытности и устойчивости.

ent-RMCMaskKeffiyehBlue = куфия
    .desc = Традиционный головной платок, который носят для защиты от непогоды и скрытия лица. Обычно сделанный из хлопка, он может обеспечить тень от солнца, защитить от пыли и служить камуфляжем в засушливых условиях. Куфию, которую часто носят как солдаты, так и гражданские лица в пустынях и враждебных регионах, стала символом культурной самобытности и устойчивости.

ent-RMCMaskKeffiyehGreen = куфия
    .desc = Традиционный головной платок, который носят для защиты от непогоды и скрытия лица. Обычно сделанный из хлопка, он может обеспечить тень от солнца, защитить от пыли и служить камуфляжем в засушливых условиях. Куфию, которую часто носят как солдаты, так и гражданские лица в пустынях и враждебных регионах, стала символом культурной самобытности и устойчивости.

ent-RMCMaskKeffiyehRed = куфия
    .desc = Традиционный головной платок, который носят для защиты от непогоды и скрытия лица. Обычно сделанный из хлопка, он может обеспечить тень от солнца, защитить от пыли и служить камуфляжем в засушливых условиях. Куфию, которую часто носят как солдаты, так и гражданские лица в пустынях и враждебных регионах, стала символом культурной самобытности и устойчивости.

ent-RMCMaskKeffiyehWhite = куфия
    .desc = Традиционный головной платок, который носят для защиты от непогоды и скрытия лица. Обычно сделанный из хлопка, он может обеспечить тень от солнца, защитить от пыли и служить камуфляжем в засушливых условиях. Куфию, которую часто носят как солдаты, так и гражданские лица в пустынях и враждебных регионах, стала символом культурной самобытности и устойчивости.
