ent-RMCMaskNeckerchiefWhiteDown = шейный платок
    .desc = Простой кусок ткани, носимый на шее, регулируемый между свободной посадкой и более плотно закреплённым стилем.
ent-RMCMaskNeckerchiefSquad = шейный платок отряда КМП
    .desc = Простой кусок ткани, носимый на шее, регулируемый между свободной посадкой и более плотно закреплённым стилем.
ent-RMCMaskNeckerchiefGreenDown = шейный платок
    .desc = Простой кусок ткани, носимый на шее, регулируемый между свободной посадкой и более плотно закреплённым стилем.
ent-RMCMaskNeckerchiefGrayDown = шейный платок
    .desc = Простой кусок ткани, носимый на шее, регулируемый между свободной посадкой и более плотно закреплённым стилем.
ent-RMCMaskNeckerchiefBlackDown = шейный платок
    .desc = Простой кусок ткани, носимый на шее, регулируемый между свободной посадкой и более плотно закреплённым стилем.
ent-RMCMaskNeckerchiefTanDown = шейный платок
    .desc = Простой кусок ткани, носимый на шее, регулируемый между свободной посадкой и более плотно закреплённым стилем.
ent-RMCMaskNeckerchiefFoxtrotDown = шейный платок
    .desc = Простой кусок ткани, носимый на шее, регулируемый между свободной посадкой и более плотно закреплённым стилем.
ent-RMCMaskNeckerchiefEchoDown = шейный платок
    .desc = Простой кусок ткани, носимый на шее, регулируемый между свободной посадкой и более плотно закреплённым стилем.
ent-RMCMaskNeckerchiefDeltaDown = шейный платок
    .desc = Простой кусок ткани, носимый на шее, регулируемый между свободной посадкой и более плотно закреплённым стилем.
ent-RMCMaskNeckerchiefCharlieDown = шейный платок
    .desc = Простой кусок ткани, носимый на шее, регулируемый между свободной посадкой и более плотно закреплённым стилем.
ent-RMCMaskNeckerchiefBravoDown = шейный платок
    .desc = Простой кусок ткани, носимый на шее, регулируемый между свободной посадкой и более плотно закреплённым стилем.
ent-RMCMaskNeckerchiefAlphaDown = шейный платок
    .desc = Простой кусок ткани, носимый на шее, регулируемый между свободной посадкой и более плотно закреплённым стилем.
ent-RMCMaskNeckerchiefAlpha = шейный платок
    .desc = Простой кусок ткани, носимый на шее, регулируемый между свободной посадкой и более плотно закреплённым стилем.

ent-RMCMaskSmockBlack = чёрная тактическая накидка
  .desc = Тактическая накидка, используемая для согрева в холод и обеспечения улучшенного камуфляжа.

ent-RMCMaskTornScarfSnow = зимнийтактический шарф
    .desc = Тактический шарф, используемый для согрева в холод.
ent-RMCMaskTornScarfUrban = городской тактический шарф
    .desc = Тактический шарф, используемый для согрева в холод.
ent-RMCMaskTornScarfGrey = серый тактический шарф
    .desc = Тактический шарф, используемый для согрева в холод.
ent-RMCMaskTornScarfGreen = зелёный тактический шарф
    .desc = Тактический шарф, используемый для согрева в холод.
ent-RMCMaskTornScarfDesert = тактический шарф для пустыни
    .desc = Тактический шарф, используемый для согрева в холод.
ent-RMCMaskTornScarfBlack = тактический шарф
  .desc = Тактический шарф, используемый для согрева в холод.

ent-RMCMaskScarfTanDown = бежевая тактическая повязка
    .desc = Тактическая повязка, используемая солдатами для сокрытия лица.
ent-RMCMaskScarfTan = бежевая тактическая повязка
    .desc = Тактическая повязка, используемая солдатами для сокрытия лица.
ent-RMCMaskScarfGreenDown = зелёная тактическая повязка
    .desc = Тактическая повязка, используемая солдатами для сокрытия лица.
ent-RMCMaskScarfGreen = зелёная тактическая повязка
    .desc = Тактическая повязка, используемая солдатами для сокрытия лица.
ent-RMCMaskScarfGrayDown = серая тактическая повязка
    .desc = Тактическая повязка, используемая солдатами для сокрытия лица.
ent-RMCMaskScarfGray = серая тактическая повязка
    .desc = Тактическая повязка, используемая солдатами для сокрытия лица.
ent-RMCMaskScarfBlackDown = чёрная тактическая повязка
    .desc = Тактическая повязка, используемая солдатами для сокрытия лица.
ent-RMCMaskScarfBlack = чёрная тактическая повязка
    .desc = Тактическая повязка, используемая солдатами для сокрытия лица.
ent-RMCMaskScarfRedDown = красная тактическая повязка
    .desc = Тактическая повязка, используемая солдатами для сокрытия лица.
ent-RMCMaskScarfRed = красная тактическая повязка
    .desc = Тактическая повязка, используемая солдатами для сокрытия лица.
ent-RMCMaskScarfFoxtrotDown = тактическая повязка Фокстрот
    .desc = Тактическая повязка, используемая солдатами для сокрытия лица.
ent-RMCMaskScarfFoxtrot = тактическая повязка Фокстрот
    .desc = Тактическая повязка, используемая солдатами для сокрытия лица.
ent-RMCMaskScarfEchoDown = тактическая повязка Эхо
    .desc = Тактическая повязка, используемая солдатами для сокрытия лица.
ent-RMCMaskScarfEcho = тактическая повязка Эхо
    .desc = Тактическая повязка, используемая солдатами для сокрытия лица.
ent-RMCMaskScarfDeltaDown = тактическая повязка Дельта
    .desc = Тактическая повязка, используемая солдатами для сокрытия лица.
ent-RMCMaskScarfDelta = тактическая повязка Дельта
    .desc = Тактическая повязка, используемая солдатами для сокрытия лица.
ent-RMCMaskScarfCharlieDown = тактическая повязка Чарли
    .desc = Тактическая повязка, используемая солдатами для сокрытия лица.
ent-RMCMaskScarfCharlie = тактическая повязка Чарли
    .desc = Тактическая повязка, используемая солдатами для сокрытия лица.
ent-RMCMaskScarfBravoDown = тактическая повязка Браво
    .desc = Тактическая повязка, используемая солдатами для сокрытия лица.
ent-RMCMaskScarfBravo = тактическая повязка Браво
    .desc = Тактическая повязка, используемая солдатами для сокрытия лица.
ent-RMCMaskScarfAlphaDown = тактическая повязка Альфы
    .desc = Тактическая повязка, используемая солдатами для сокрытия лица.
ent-RMCMaskScarfAlpha = тактическая повязка Альфы
    .desc = Тактическая повязка, используемая солдатами для сокрытия лица.
ent-RMCMaskScarfSquad = тактическая повязка отряда КМП
    .desc = Тактическая повязка, используемая солдатами для сокрытия лица.

ent-RMCMaskNeckerchiefBravo = шейный платок Браво
  .desc = Простой кусок ткани, носимый на шее, регулируемый между свободной посадкой и более плотно закреплённым стилем.

ent-RMCMaskNeckerchiefCharlie = шейный платок Чарли
  .desc = Простой кусок ткани, носимый на шее, регулируемый между свободной посадкой и более плотно закреплённым стилем.

ent-RMCMaskNeckerchiefDelta = шейный платок Дельта
  .desc = Простой кусок ткани, носимый на шее, регулируемый между свободной посадкой и более плотно закреплённым стилем.

ent-RMCMaskNeckerchiefEcho = шейный платок Эхо
  .desc = Простой кусок ткани, носимый на шее, регулируемый между свободной посадкой и более плотно закреплённым стилем.

ent-RMCMaskNeckerchiefFoxtrot = шейный платок Фокстрот
  .desc = Простой кусок ткани, носимый на шее, регулируемый между свободной посадкой и более плотно закреплённым стилем.

ent-RMCMaskNeckerchiefTan = бежевый шейный платок
  .desc = Простой кусок ткани, носимый на шее, регулируемый между свободной посадкой и более плотно закреплённым стилем.

ent-RMCMaskNeckerchiefBlack = черный шейный платок
  .desc = Простой кусок ткани, носимый на шее, регулируемый между свободной посадкой и более плотно закреплённым стилем.

ent-RMCMaskNeckerchiefGray = серый шейный платок
  .desc = Простой кусок ткани, носимый на шее, регулируемый между свободной посадкой и более плотно закреплённым стилем.

ent-RMCMaskNeckerchiefGreen = зеленый шейный платок
  .desc = Простой кусок ткани, носимый на шее, регулируемый между свободной посадкой и более плотно закреплённым стилем.

ent-RMCMaskNeckerchiefWhite = белый шейный платок
  .desc = Простой кусок ткани, носимый на шее, регулируемый между свободной посадкой и более плотно закреплённым стилем.

ent-RMCMaskNeckerchiefRed = красный шейный платок
  .desc = Простой кусок ткани, носимый на шее, регулируемый между свободной посадкой и более плотно закреплённым стилем.

ent-RMCMaskNeckerchiefRedDown = красный шейный платок
    .desc = Простой кусок ткани, носимый на шее, регулируемый между свободной посадкой и более плотно закреплённым стилем.

ent-RMCMaskSmockCamo = камуфляжная тактическая накидка
  .desc = Тактическая накидка, используемая для согрева в холод и обеспечения улучшенного камуфляжа.
