ent-RMCMortarCamera = пара-камера
ent-RMCMortarFlare = осветительная ракета
  .desc = Она очень яркая и недосягаемая.
ent-RMCMortarShellFlare = 80-мм осветительный/камерный миномётный снаряд
  .desc = 80-мм миномётный снаряд, снаряжённый комбинацией осветительной ракеты / камеры, прикреплённой к парашюту.
ent-RMCMortarShellIncendiary = 80-мм зажигательный миномётный снаряд
  .desc = 80-мм миномётный снаряд, снаряжённый зарядом напалма типа B. Идеален для блокирования зон на большой дистанции.
ent-RMCMortarShellHE = 80-мм осколочно-фугасный миномётный снаряд
  .desc = 80-мм миномётный снаряд, снаряжённый фугасным зарядом.
ent-RMCMortarShellBase = 80-мм миномётный снаряд
  .desc = Неподписанный 80-мм миномётный снаряд, вероятно, гильза.
ent-RMCMortarKit = переносной комплект миномёта M402
  .desc = Ручная миномётная система с расчётом, предназначенная для обрушивания 80-мм «добра» на всё, на что она нацелена. Использует продвинутый целевой компьютер, который может переключаться между координатным и лазерным наведением. Сначала необходимо установить.

ent-AU14MortarFlareGreen = вспышка зеленого освещения
    .desc = Это действительно ярко и недостижимо.

ent-AU14MortarFlareRed = красная вспышка освещения
    .desc = Это действительно ярко и недостижимо.

ent-AU14MortarShellHEATMP = Минометный снаряд M971 HEAT-MP
    .desc = 80-мм минометный снаряд, снаряженный фугасным противотанковым многоцелевым зарядом. У него меньший радиус взрыва, чем у фугасного снаряда, но разрушительный эффект.
