ent-AU14FlareRMC-name = фальшфейер
ent-AU14FlareRMC-desc = Красный сигнальный фальшфейер, выдаваемый морпехам. На боку есть инструкция: «дёрни шнур, получи свет».
ent-AU14PackFlareBaseRMC-name = Упаковка маркерных фальшфейеров L96
ent-AU14PackFlareBaseRMC-desc = Упаковка из восьми маркерных фальшфейеров M94. Используется морпехами для освещения тёмных мест, до которых не достаёт обычный TNR-наплечный фонарь.
ent-AU14PackFlareRMC-name = Упаковка маркерных фальшфейеров L96
ent-AU14PackFlareRMC-desc = Упаковка из восьми маркерных фальшфейеров M94. Используется морпехами для освещения тёмных мест, до которых не достаёт обычный TNR-наплечный фонарь.
ent-AU14BoxPackFlareRMCEmpty-name = ящик упаковок фальшфейеров L96 (x10)
ent-AU14BoxPackFlareRMCEmpty-desc = Ящик с упаковками маркерных фальшфейеров L96, чтобы скрасить ваш день.
ent-AU14BoxPackFlareRMC-name = ящик упаковок фальшфейеров L96 (x10)
ent-AU14BoxPackFlareRMC-desc = Ящик с упаковками маркерных фальшфейеров L96, чтобы скрасить ваш день.

ent-AU14BoxPackFlareRMC = коробка факельных пакетов L96 (10 шт.)
    .desc = Коробка комплектов сигнальных ракет с маркировкой L96, которые сделают ваш день ярче.
    .suffix = Заполнено, Альтернатива

ent-AU14BoxPackFlareRMCEmpty = коробка факельных пакетов L96 (10 шт.)
    .desc = Коробка комплектов сигнальных ракет с маркировкой L96, которые сделают ваш день ярче.

ent-AU14FlareRMC = вспышка
    .desc = RMC выпустил ракету, которая горит как в визуальном, так и в ультрафиолетовом спектре. Сбоку есть инструкция: «Потяни за шнур, зажги свет».
    .suffix = Альтернативный вариант

ent-AU14PackFlareBaseRMC = Комплект сигнальных ракет для маркировки L96
    .desc = Пакет из восьми опознавательных ракет M94. Носится солдатами-морфехами для освещения темных мест, куда невозможно добраться обычным наплечным фонарем TNR.
    .suffix = Альтернативный вариант

ent-AU14PackFlareRMC = Комплект сигнальных ракет для маркировки L96
    .desc = Пакет из восьми опознавательных ракет M94. Носится солдатами-морфехами для освещения темных мест, куда невозможно добраться обычным наплечным фонарем TNR.
    .suffix = Заполнено, Альтернатива
