ent-AU14CLFWeaponsVendor = оружейная стойка КОФ
    .desc = Автоматизированная оружейная стойка, подключённая к небольшому арсеналу оружия Колониального Освободительного Фронта. Арсенал содержит достаточно оружия, чтобы вооружить небольшую повстанческую армию.
    .suffix = КОФ

ent-AU14CLFEquipmentVendor = стойка снаряжения КОФ
    .desc = Автоматизированная стойка-раздатчик, подключённая к небольшому складу снаряжения Колониального Освободительного Фронта. Достаточно, чтобы удовлетворить ваши партизанские нужды.
    .suffix = КОФ

ent-AU14CLFphysicianvendor = МедиМат врача КОФ
    .desc = Автоматизированная медицинская стойка, подключённая к компактному запасу средств для лечения травм для врачей Колониального Освободительного Фронта.