ent-AU14CMBCIUapparelvendor = торгомат одежды ОГ БКМ
    .desc = Автоматизированная стойка-раздатчик, подключённая к небольшому складу одежды Оперативной группы Бюро Колониальных Маршалов. Стандартное снабжение бойцов по всей границе.

ent-AU14CMBCIUequipmentvendor = торгомат снаряжения ОГ БКМ
    .desc = Автоматизированная стойка-раздатчик, подключённая к небольшому складу снаряжения Оперативной группы Бюро Колониальных Маршалов. Укомплектована снаряжением для быстрого развёртывания после криогенного гиперсна или экстренной мобилизации.

ent-AU14CMBCIUTacticalMedicVendor = торгомат санитара госпиталя ОГ БКМ
    .desc = Автоматизированная медицинская стойка, подключённая к запасу средств для лечения Оперативной группы Бюро Колониальных Маршалов. Рассчитана на быстрое восстановление боевых медиков после криогенного гиперсна или экстренного вызова.

ent-AU14CMBCIUPilotVendor = торгомат лётного состава ОГ БКМ
    .desc = Автоматизированная стойка-раздатчик, подключённая к складу лётного снаряжения Оперативной группы Бюро Колониальных Маршалов. Спроектирована, чтобы привести лётный персонал в готовность после криогенного гиперсна или приказа о немедленном вылете.

ent-AU14CMBCIUCommandVendor = торгомат командования ОГ БКМ
    .desc = Автоматизированная командная стойка, подключённая к закрытому складу снаряжения руководства Оперативной группы Бюро Колониальных Маршалов. Изготовлена для снаряжения командного персонала после криогенного гиперсна или издания экстренной директивы.

ent-AU14CMBCIUGunnerVendor = торгомат снаряжения автоматического стрелка ОГ БКМ
    .desc = Автоматизированная оружейная стойка, подключённая к небольшому арсеналу снаряжения для лёгких пулемётов Оперативной группы Бюро Колониальных Маршалов. Создана для быстрого ввода огневой поддержки в строй после криогенного гиперсна или экстренной мобилизации.

ent-AU14CMBCIUSectionLeader = торгомат командира секции ОГ БКМ
    .desc = Автоматизированная стойка снаряжения, подключённая к компактному складу снаряжения командиров секций Оперативной группы Бюро Колониальных Маршалов. Рассчитана на немедленную готовность после криогенного гиперсна или приказов о быстрой мобилизации.

ent-AU14CMBCIUSquadLeader = торгомат командира отряда ОГ БКМ
    .desc = Автоматизированная стойка снаряжения, подключённая к компактному складу снаряжения командиров отрядов Оперативной группы Бюро Колониальных Маршалов. Рассчитана на немедленную готовность после криогенного гиперсна или приказов о быстрой мобилизации.

ent-AU14CMBCIUWeaponsVendor = оружейная стойка ОГ БКМ
    .desc = Автоматизированная оружейная стойка, подключённая к небольшому арсеналу оружия Оперативной группы Бюро Колониальных Маршалов. Стандартное снабжение по всей границе, где угрозы могут появиться без предупреждения. Спроектирована, чтобы вооружить персонал за секунды после криогенного гиперсна или экстренной мобилизации.
        Для немедленной боеготовности выберите основное оружие и пистолет.

ent-AU14CMBCIUSpecialWeaponsVendor = стойка специального оружия ОГ БКМ
    .desc = Автоматизированная стойка специального оружия, подключённая к закрытому арсенул Оперативной группы Бюро Колониальных Маршалов. Стандартная выдача только для квалифицированных операторов. Спроектирована для доставки подавляющей огневой мощи в момент окончания криогенного гиперсна или объявления экстренной мобилизации.

ent-AU14MilitaryPolicemanGenericVendorCIU = стойка снаряжения внутренних дел ОГ БКМ
    .desc = Автоматизированная стойка, подключённая к небольшому складу снаряжения военной полиции.

ent-AU14CMBCIURequisitionVendor = автоматизированный торгомат реквизиций ОГ БКМ
    .desc = Автоматизированная стойка снабжения, подключённая к большому складу различного огнестрельного оружия, боеприпасов, взрывчатки, снаряжения для переноски грузов и прочих разнообразных предметов.

ent-AU14CMBCIUShipsideUniformVendor = торгомат корабельной униформы ОГ БКМ
    .desc = Упрощённая стойка-раздатчик, укомплектованная повседневной униформой, обувью и лёгким личным снаряжением для ношения на борту судна.