ent-CMVendorTool = машина хранения инструментов
    .desc = Большая машина хранения, содержащая различные инструменты и устройства для общего ремонта.

ent-CMVendorCircuits = ПлатоМат
    .desc = Безопасное хранилище для предварительно запрограммированных печатных плат. Оснащено внутренним гироскопом, предотвращающим смещение плат от внешних воздействий, толстой изоляцией и специальным портом UPS 2.1 мм для зарядки различных эксклюзивных устройств Ве-Ю.

ent-CMVendorElectronics = ЭлектроМат
    .desc = Торгомат запасных инструментов. Что? Вы ожидали остроумное описание?

ent-CMVendorComponent = машина хранения компонентов
    .desc = Большая машина хранения, содержащая различные компоненты.

ent-CMVendorScience = НаукоМат Ве-Ю
    .desc = Торгомат, содержащий базовое оборудование для ваших экспериментов.

ent-CMVendorRobotics = Роботех Делюкс
    .desc = Все инструменты, необходимые для создания собственной армии роботов.