ent-AU14VendorKoorCigs = автомат с сигаретами Koorlander
    .desc = Изготовленные корпорацией Koorlander в рамках их «Набора для морали рабочих», эти торговые автоматы когда-то были стандартным снабжением для глубоководных шахтёров, орбитальных буровых бригад и кабальных рабочих колоний. Когда Koorlander поняла, что продавать сигареты выгоднее, они уволили 32 000 рабочих за одну ночь и полностью переключились на табачное производство.

ent-AU14CivilianSnowflakeVendor = торгомат одежды «Снежинка»
    .desc = Торгомат, содержащий всю одежду, которая вам когда-либо понадобится. Ты такая чёртова снежинка, да... такой особенный.
    .suffix = Гражданский

ent-AU14JOGenericVendor = ШтабоМат
    .desc = Автоматизированная стойка, подключённая к небольшому складу снаряжения младшего офицера. Рядом висит деревянная табличка, на которой красным маркером написано «переехало». 

ent-AU14MilitaryPolicemanGenericVendor = ПолиМат военного полицейского
    .desc = Автоматизированная стойка, подключённая к небольшому складу снаряжения военной полиции.

ent-AU14MilitaryDoctorGenericVendor = МедиМат военного врача
    .desc = Автоматизированная стойка, подключённая к небольшому складу снаряжения военного врача.

ent-AU14VendorBundleMilitaryDoctorEssentials = набор самого необходимого для врача
    .desc = Самое необходимое снаряжение врача.

ent-AU14SpecVend = СпецМат
    .desc = Автоматизированная стойка снаряжения для специалистов по оружию.