ent-AU14HAZOPSclothingequipmentvendor = ОдеждоМат РХБЗ
    .desc = Автоматизированная стойка-раздатчик, подключённая к складу одежды для опасных операций Командования специальных операций морской пехоты. Изготовлена для быстрого снаряжения персонала после криогенного гиперсна или экстренной мобилизации.

ent-AU14HAZOPSMGequipmentvendor = СмартМат оператора РХБЗ
    .desc = Автоматизированная стойка оператора смартгана, подключённая к арсеналу систем тяжёлого оружия Командования специальных операций морской пехоты. Создана для быстрого ввода тяжёлой огневой поддержки в строй после криогенного гиперсна или экстренной мобилизации.

ent-AU14HAZOPSWeaponsVendor = оружейная стойка РХБЗ
    .desc = Автоматизированная оружейная стойка, подключённая к арсеналу оружия для операций Командования специальных операций морской пехоты. Спроектирована, чтобы вооружить персонал за секунды после криогенного гиперсна или экстренной мобилизации.

ent-AU14HAZOPSSpecialWeaponsVendor = СпецМат РХБЗ
    .desc = Автоматизированная стойка специального оружия, подключённая к закрытому арсеналу для операций Командования специальных операций морской пехоты. Выдача только для квалифицированных операторов.

ent-AU14HAZOPScommandequipmentvendor = КомМат РХБЗ
    .desc = Автоматизированная командная стойка, подключённая к закрытому складу снаряжения командного состава для операций Командования специальных операций морской пехоты. Изготовлена для снаряжения командного персонала после криогенного гиперсна или издания экстренной директивы.

ent-AU14HAZOPSsectionleaderequipmentvendor = КомМат секции РХБЗ
    .desc = Автоматизированная стойка снаряжения, подключённая к компактному складу снаряжения командиров секций для операций Командования специальных операций морской пехоты. Рассчитана на немедленную готовность после криогенного гиперсна или приказов о быстрой мобилизации.

ent-AU14HAZOPSsquadleaderequipmentvendor = КомМат отряда РХБЗ
    .desc = Автоматизированная стойка снаряжения, подключённая к компактному складу снаряжения командиров отрядов для операций Командования специальных операций морской пехоты. Рассчитана на немедленную готовность после криогенного гиперсна или приказов о быстрой мобилизации.

ent-AU14HAZOPSRequisitionVendor = РеквизиМат РХБЗ
    .desc = Автоматизированная стойка снабжения, подключённая к большому складу различного огнестрельного оружия, боеприпасов, взрывчатки, снаряжения для переноски грузов и прочих разнообразных предметов.

ent-AU14HAZOPSShipsideUniformVendor = УниформМат РХБЗ
    .desc = Упрощённая стойка-раздатчик, укомплектованная повседневной униформой, обувью и лёгким личным снаряжением для ношения на борту судна.