ent-AU14LACNclothingequipmentvendor = ОдеждоМат десантных сил ЛАКФ
    .desc = Автоматизированная стойка-раздатчик, подключённая к складу одежды Латиноамериканского колониального флота для десантных сил. Изготовлена для быстрого снаряжения персонала после криогенного гиперсна или экстренной мобилизации.

ent-AU14LACNequipmentvendor = СнаряжМат десантных сил ЛАКФ
    .desc = Автоматизированная стойка-раздатчик, подключённая к складу снаряжения Латиноамериканского колониального флота для десантных сил. Укомплектована снаряжением для быстрого развёртывания после криогенного гиперсна или экстренной мобилизации.

ent-AU14LACNcorpsmanvendor = МедиМат десантных сил ЛАКФ
    .desc = Автоматизированная медицинская стойка, подключённая к компактному запасу средств для лечения травм Латиноамериканского колониального флота для десантных сил. Стандартное снабжение санитаров на операциях, где раненые прибывают быстрее подкреплений. Рассчитана на быстрое восстановление боевых медиков после криогенного гиперсна или экстренного вызова.

ent-AU14LACNaircrewvendor = ЛётМат ЛАКФ
    .desc = Автоматизированная стойка-раздатчик, подключённая к складу лётного снаряжения Латиноамериканского колониального флота для десантных сил. Спроектирована, чтобы привести лётный персонал в готовность за секунды после криогенного гиперсна или приказа о немедленном вылете.

ent-AU14LACNcommandequipmentvendor = КомМат десантных сил ЛАКФ
    .desc = Автоматизированная командная стойка, подключённая к закрытому складу снаряжения командного состава Латиноамериканского колониального флота для десантных сил. Изготовлена для снаряжения командного персонала после криогенного гиперсна или издания экстренной директивы.

ent-AU14LACNMGequipmentvendor = ПулеМат десантных сил ЛАКФ
    .desc = Автоматизированная оружейная стойка, подключённая к арсеналу систем лёгких пулемётов Латиноамериканского колониального флота для десантных сил. Стандартное снабжение расчётных пулемётных групп на местах повышенной опасности. Создана для быстрого ввода огневой поддержки после криогенного гиперсна или экстренной мобилизации.

ent-AU14LACNsectionleaderequipmentvendor = КомМат секции десантных сил ЛАКФ
    .desc = Автоматизированная стойка снаряжения, подключённая к компактному складу снаряжения командиров секций Латиноамериканского колониального флота для десантных сил. Рассчитана на немедленную готовность после криогенного гиперсна или приказов о быстрой мобилизации.

ent-AU14LACNsquadleaderequipmentvendor = КомМат отряда десантных сил ЛАКФ
    .desc = Автоматизированная стойка снаряжения, подключённая к компактному складу снаряжения командиров отрядов Латиноамериканского колониального флота для десантных сил. Рассчитана на немедленную готовность после криогенного гиперсна или приказов о быстрой мобилизации.

ent-AU14LACNWeaponsVendor = ОружМат десантных сил ЛАКФ
    .desc = Автоматизированная оружейная стойка, подключённая к арсеналу оружия Латиноамериканского колониального флота для десантных сил. Стандартное снабжение по всей границе, где угрозы могут появиться без предупреждения. Спроектирована, чтобы вооружить персонал за секунды после криогенного гиперсна или экстренной мобилизации.
        Для немедленной боеготовности выберите основное оружие и пистолет.

ent-AU14LACNSpecialWeaponsVendor = СпецМат ЛАКФ
    .desc = Автоматизированная стойка специального оружия, подключённая к закрытому арсеналу Латиноамериканского колониального флота для десантных сил. Стандартная выдача только для квалифицированных операторов. Спроектирована для доставки огневой мощи в момент окончания криогенного гиперсна или объявления экстренной мобилизации.

ent-AU14MilitaryPolicemanVendorLACN = ПолиМат ЛАКФ
    .desc = Автоматизированная стойка, подключённая к  складу снаряжения военной полиции.

ent-AU14LACNRequisitionVendor = РеквизиМат ЛАКФ
    .desc = Автоматизированная стойка снабжения, подключённая к большому складу различного огнестрельного оружия, боеприпасов, взрывчатки, снаряжения для переноски грузов и прочих разнообразных предметов.

ent-AU14LACNShipsideUniformVendor = УниформМат десантных сил ЛАКФ
    .desc = Упрощённая стойка-раздатчик, укомплектованная повседневной униформой, обувью и лёгким личным снаряжением для ношения на борту судна.

ent-CMULACNMilitaryDoctorVendor = МедиМат военного врача ЛАКФ
    .desc = Автоматизированная стойка, подключённая к  складу корабельного медицинского снаряжения Латиноамериканского колониального флота.

ent-CMULACNRequisitionsEquipmentVendor = СнабМат ЛАКФ
    .desc = Автоматизированная стойка, подключённая к  складу снаряжения реквизиций и логистики Латиноамериканского колониального флота.

ent-CMUVendorBundleLACNRequisitionsEssentials = набор самого необходимого для реквизиций
    .desc = Самое необходимое снаряжение реквизиций.

ent-CMULACNEngineeringEquipmentVendor = ИнжеМат ЛАКФ
    .desc = Автоматизированная стойка снаряжения для инженерных офицеров и техников ЛАКФ.

ent-CMULACNComtechGearVendor = ТехМат ЛАКФ

ent-CMULACNRTOVendor = РадиоМат ЛАКФ
    .desc = Автоматизированная стойка, подключённая к  складу радиооборудования Латиноамериканского колониального флота.