ent-AU14CMBequipmentvendor = торгомат снаряжения БКМ
    .desc = Автоматизированная стойка-раздатчик, подключённая к небольшому складу снаряжения Колониального маршальского бюро. Укомплектована одеждой и снаряжением правоохранительных органов для быстрого развёртывания.

ent-AU14CWPSequipmentvendor = торгомат снаряжения СЗДПК
    .desc = Автоматизированная стойка-раздатчик, подключённая к небольшому складу снаряжения Службы Защиты Дикой Природы Колонии. Укомплектована одеждой и снаряжением правоохранительных органов для быстрого развёртывания.

ent-AU14NSPAequipmentvendor = торгомат снаряжения ПДСН
    .desc = Автоматизированная стойка-раздатчик, подключённая к небольшому складу снаряжения Полицейского Департамента Сектора Нероид. Укомплектована одеждой и снаряжением правоохранительных органов для быстрого развёртывания.

ent-AU14PaPequipmentvendor = торгомат снаряжения НВМ
    .desc = Автоматизированная стойка-раздатчик, подключённая к небольшому складу снаряжения Народной Вооружённой Милиции. Укомплектована одеждой и снаряжением правоохранительных органов для быстрого развёртывания.