ent-AU14USCMclothingequipmentvendor = ОдеждоМат КМП США
    .desc = Автоматизированная стойка-раздатчик, подключённая к складу одежды Колониального корпуса морской пехоты США. Стандартное снабжение корпуса по всей границе. Изготовлена для быстрого снаряжения персонала после криогенного гиперсна или экстренной мобилизации.

ent-AU14USCMcorpsmanvendor = МедиМат КМП США
    .desc = Автоматизированная медицинская стойка, подключённая к медицинскому запасу Колониального корпуса морской пехоты США. Стандартное снабжение санитаров в местах, где раненые прибывают быстрее подкреплений. Рассчитана на восстановление боевых медиков после криогенного гиперсна или экстренного вызова.

ent-AU14USCMaircrewvendor = ЛётМат ВВС США
    .desc = Автоматизированная стойка-раздатчик, подключённая к складу лётного снаряжения Военно-воздушных сил США. Спроектирована, чтобы привести лётный персонал в готовность за секунды после криогенного гиперсна или приказа о немедленном вылете.

ent-AU14USCMcommandequipmentvendor = КомМат КМП США
    .desc = Автоматизированная командная стойка, подключённая к закрытому складу снаряжения командного состава Колониального корпуса морской пехоты США. Изготовлена для снаряжения командного персонала после криогенного гиперсна или издания экстренной директивы.

ent-AU14USCMSGequipmentvendor = СмартМат оператора КМП США
    .desc = Автоматизированная стойка оператора смартгана, подключённая к арсеналу систем тяжёлого оружия Колониального корпуса морской пехоты США. Стандартное снабжение смартганов в зонах повышенной опасности. Создана для быстрого ввода огневой поддержки в строй после криогенного гиперсна или экстренной мобилизации.

ent-AU14USCMsectionleaderequipmentvendor = КомМат секции КМП США
    .desc = Автоматизированная стойка снаряжения, подключённая к складу снаряжения командиров секций Колониального корпуса морской пехоты США. Рассчитана на немедленную готовность после криогенного гиперсна или приказов о быстрой мобилизации.

ent-AU14USCMsquadleaderequipmentvendor = КомМат отряда КМП США
    .desc = Автоматизированная стойка снаряжения, подключённая к складу снаряжения командиров отрядов Колониального корпуса морской пехоты США. Рассчитана на немедленную готовность после криогенного гиперсна или приказов о быстрой мобилизации.

ent-AU14USCMWeaponsVendor = оружейная стойка КМП США
    .desc = Автоматизированная оружейная стойка, подключённая к арсеналу Колониального корпуса морской пехоты США. Стандартное снабжение по всей границе, где угрозы могут появиться без предупреждения. Спроектирована, чтобы вооружить персонал за секунды после криогенного гиперсна или экстренной мобилизации.

ent-AU14USCMSpecialWeaponsVendor = СпецМат КМП США
    .desc = Автоматизированная стойка специального оружия, подключённая к закрытому арсеналу Колониального корпуса морской пехоты США. Стандартная выдача только для квалифицированных операторов. Спроектирована для доставки подавляющей огневой мощи после окончания криогенного гиперсна или объявления экстренной мобилизации.

ent-AU14USCMequipmentvendor = СнаряжМат
    .desc = Автоматизированная стойка-раздатчик, подключённая к складу снаряжения Колониального корпуса морской пехоты США. Укомплектована медицинскими припасами и полевым снаряжением для быстрого развёртывания после криогенного гиперсна или экстренной мобилизации.

ent-AU14RTOVendor = РадиоМат
    .desc = Автоматизированная стойка, подключённая к складу радиооборудования.

ent-AU14AircrewWeaponsVendor = ЛётОружМат
    .desc = Автоматизированная стойка, подключённая к складу оружия.

ent-AU14ComtechGearVendor = ТехМат
    .desc = Автоматизированная стойка снаряжения для боевых техников.

ent-AU14EngineeringStaffVendor = ИнжеМат
    .desc = Автоматизированная стойка снаряжения для инженерных офицеров и техников.

ent-AU14VendorBundleCombatTechnicianEssentials = набор самого необходимого для инженера
    .desc = Содержит 50 металла, 50 пластали, 50 мешков с песком, миноискатель, лопату, энергоячейку повышенной ёмкости, штатив камеры наблюдения, сменный осветитель, развёртываемую лестницу, сварочный визор, сварочные очки и гвоздомёт.

ent-AU14VendorBundleEngineeringTechnicianEssentials = набор самого необходимого для инженера
    .desc = самое необходимое инженерное снаряжение

ent-AU14VendorBundleCorpsmanEssentials = набор самого необходимого для санитара
    .desc = Самое необходимое снаряжение санитара.

ent-AU14MilitaryPolicemanVendorUSCM = ПолиМат КМП США
    .desc = Автоматизированная стойка, подключённая к складу снаряжения военной полиции.

ent-AU14USCMRequisitionVendor = РеквизиМат КМП США
    .desc = Автоматизированная стойка снабжения, подключённая к большому складу различного огнестрельного оружия, боеприпасов, взрывчатки, снаряжения для переноски грузов и прочих разнообразных предметов.

ent-AU14USCMVehicleCrewmanVendor = ЭкипажМат
    .desc = Автоматизированная стойка-раздатчик, подключённая к складу вспомогательного снаряжения для экипажей техники. Спроектирована, чтобы привести членов экипажей техники в боевую готовность за секунды после криогенного гиперсна или приказа о немедленном вылете.

ent-AU14USCMShipsideUniformVendor = УниформМат КМП США
    .desc = Упрощённая стойка-раздатчик, укомплектованная повседневной униформой, обувью и лёгким личным снаряжением для ношения на борту судна.