ent-AU14prodigyclothingequipmentvendor = ОдеждоМат СБ Продиджи
    .desc = Автоматизированная стойка-раздатчик, подключённая к складу одежды СБ корпорации Продиджи. Стандартное снабжение на объектах по всей границе. Изготовлена для быстрого снаряжения персонала после криогенного гиперсна или экстренной мобилизации.

ent-AU14prodigyequipmentvendor = СнаряжМат СБ Продиджи
    .desc = Автоматизированная стойка-раздатчик, подключённая к складу снаряжения СБ корпорации Продиджи. Укомплектована медицинскими припасами и полевым снаряжением для быстрого развёртывания после криогенного гиперсна или экстренной мобилизации.

ent-AU14prodigycorpsmanvendor = МедиМат СБ Продиджи
    .desc = Автоматизированная медицинская стойка, подключённая к запасу средств для лечения СБ корпорации Продиджи. Стандартное снабжение санитаров в местах, где раненые прибывают быстрее подкреплений. Рассчитана на восстановление боевых медиков после криогенного гиперсна или экстренного вызова.

ent-AU14prodigyaircrewvendor = ЛётМат СБ Продиджи
    .desc = Автоматизированная стойка-раздатчик, подключённая к складу лётного снаряжение СБ корпорации Продиджи. Спроектирована, чтобы привести лётный персонал в готовность за секунды после криогенного гиперсна или приказа о немедленном вылете.

ent-AU14prodigycommandequipmentvendor = КомМат СБ Продиджи
    .desc = Автоматизированная командная стойка, подключённая к закрытому складу снаряжения командного состава СБ корпорации Продиджи. Изготовлена для снаряжения командного персонала после криогенного гиперсна или издания экстренной директивы.

ent-AU14prodigySGequipmentvendor = СмартМат оператора СБ Продиджи
    .desc = Автоматизированная стойка оператора смартгана, подключённая к арсеналу систем тяжёлого оружия СБ корпорации Продиджи. Стандартное снабжение расчётов смартганов на объектах повышенной опасности. Создана для быстрого ввода огневой поддержки в строй после криогенного гиперсна или экстренной мобилизации.

ent-AU14prodigysectionleaderequipmentvendor = КомМат секции СБ Продиджи
    .desc = Автоматизированная стойка снаряжения, подключённая к складу снаряжения командиров секций СБ корпорации Продиджи. Рассчитана на немедленную готовность после криогенного гиперсна или приказов о быстрой мобилизации.

ent-AU14prodigysquadleaderequipmentvendor = КомМат отряда СБ Продиджи
    .desc = Автоматизированная стойка снаряжения, подключённая к складу снаряжения командиров отрядов СБ корпорации Продиджи. Рассчитана на немедленную готовность после криогенного гиперсна или приказов о быстрой мобилизации.

ent-AU14prodigyWeaponsVendor = оружейная стойка СБ Продиджи
    .desc = Автоматизированная оружейная стойка, подключённая к арсеналу СБ корпорации Продиджи. Стандартное снабжение по всей границе, где угрозы могут появиться без предупреждения. Спроектирована, чтобы вооружить персонал за секунды после криогенного гиперсна или экстренной мобилизации.

ent-AU14prodigySpecialWeaponsVendor = СпецМат СБ Продиджи
    .desc = Автоматизированная стойка специального оружия, подключённая к закрытому арсеналу СБ корпорации Продиджи. Стандартная выдача только для квалифицированных операторов. Спроектирована для доставки огневой мощи после окончания криогенного гиперсна или объявления экстренной мобилизации.

ent-AU14ProdigyRequisitionVendor = РеквизиМат Продиджи
    .desc = Автоматизированная стойка снабжения, подключённая к большому складу различного огнестрельного оружия, боеприпасов, взрывчатки, снаряжения для переноски грузов и прочих разнообразных предметов.

ent-AU14ProdigyShipsideUniformVendor = УниформМат СБ Продиджи
    .desc = Упрощённая стойка-раздатчик, укомплектованная повседневной униформой, обувью и лёгким личным снаряжением для ношения на борту судна.