ent-AU14RMCclothingequipmentvendor = ОдеждоМат королевской морской пехоты
    .desc = Автоматизированная стойка-раздатчик, подключённая к складу одежды Королевских морпехов ИТМ. Стандартное снабжение на объектах по всей границе. Изготовлена для снаряжения персонала после криогенного гиперсна или экстренной мобилизации.

ent-AU14RMCequipmentvendor = СнаряжМат королевской морской пехоты
    .desc = Автоматизированная стойка-раздатчик, подключённая к складу Королевских морпехов ИТМ. Укомплектована припасами для быстрого развёртывания после криогенного гиперсна или экстренной мобилизации.

ent-AU14RMCcorpsmanvendor = МедиМат королевской морской пехоты
    .desc = Автоматизированная медицинская стойка, подключённая к запасу средств для лечения Королевских морпехов ИТМ. Стандартное снабжение санитаров на объектах, где раненые прибывают быстрее подкреплений. Рассчитана на восстановление боевых медиков после криогенного гиперсна или экстренного вызова.

ent-AU14RMCaircrewvendor = ЛётМат королевской морской пехоты
    .desc = Автоматизированная стойка-раздатчик, подключённая к складу лётного снаряжения Королевских морпехов ИТМ. Спроектирована, чтобы привести лётный персонал в готовность за секунды после криогенного гиперсна или приказа о немедленном вылете.

ent-AU14RMCcommandequipmentvendor = КомМат королевской морской пехоты
    .desc = Автоматизированная командная стойка, подключённая к закрытому складу снаряжения командного состава Королевских морпехов ИТМ. Изготовлена для снаряжения командного персонала после криогенного гиперсна или издания экстренной директивы.

ent-AU14RMCSGequipmentvendor = СмартМат оператора королевской морской пехоты
    .desc = Автоматизированная стойка оператора смартгана, подключённая к арсеналу систем тяжёлого оружия Королевских морпехов ИТМ. Стандартное снабжение расчётов смартганов на объектах повышенной опасности. Создана для быстрого ввода огневой поддержки в строй после криогенного гиперсна или экстренной мобилизации.

ent-AU14RMCsectionleaderequipmentvendor = КомМат секции королевской морской пехоты
    .desc = Автоматизированная стойка снаряжения, подключённая к складу снаряжения командиров секций Королевских морпехов ИТМ. Рассчитана на немедленную готовность после криогенного гиперсна или приказов о быстрой мобилизации.

ent-AU14RMCsquadleaderequipmentvendor = КомМат отряда королевской морской пехоты
    .desc = Автоматизированная стойка снаряжения, подключённая к складу снаряжения командиров отрядов Королевских морпехов ИТМ. Рассчитана на немедленную готовность после криогенного гиперсна или приказов о быстрой мобилизации.

ent-AU14RMCWeaponsVendor = оружейная стойка королевской морской пехоты
    .desc = Автоматизированная оружейная стойка, подключённая к арсеналу оружия Королевских морпехов ИТМ. Стандартное снабжение по всей границе, где угрозы могут появиться без предупреждения. Спроектирована, чтобы вооружить персонал за секунды после криогенного гиперсна или экстренной мобилизации.

ent-AU14RMCRTOVendor = РадиоМат королевской морской пехоты
    .desc = Автоматизированная стойка, подключённая к складу радиооборудования.

ent-AU14RMCSpecialWeaponsVendor = СпецМат королевской морской пехоты
    .desc = Автоматизированная стойка специального оружия, подключённая к закрытому арсеналу Королевских морпехов ИТМ. Стандартная выдача только для квалифицированных операторов. Спроектирована для доставки огневой мощи в момент окончания криогенного гиперсна или объявления экстренной мобилизации.

ent-AU14RMCAircrewWeaponsVendor = ЛётОружМат королевской морской пехоты
    .desc = Автоматизированная стойка-раздатчик, подключённая к складу лётного снаряжения Королевских морпехов ИТМ. Спроектирована, чтобы привести лётный персонал в готовность за секунды после криогенного гиперсна или приказа о немедленном вылете.

ent-AU14RMCComtechGearVendor = ТехМат королевской морской пехоты
    .desc = Автоматизированная стойка снаряжения для боевых техников.

ent-AU14RMCRequisitionVendor = РеквизиМат королевской морской пехоты
    .desc = Автоматизированная стойка снабжения, подключённая к большому складу различного огнестрельного оружия, боеприпасов, взрывчатки, снаряжения для переноски грузов и прочих разнообразных предметов.

ent-AU14RMCShipsideUniformVendor = УниформМат королевской морской пехоты
    .desc = Упрощённая стойка-раздатчик, укомплектованная повседневной униформой, обувью и лёгким личным снаряжением для ношения на борту судна.