ent-AU14UPPclothingapparelvendor = ОдеждоМат СПН
    .desc = Автоматизированная стойка-раздатчик, подключённая к складу одежды Союза Прогрессивных Народов. Стандартное снабжение в местах по всей границе. Изготовлена для снаряжения персонала после криогенного гиперсна или экстренной мобилизации.

ent-AU14UPPequipmentvendor = СнаряжМат СПН
    .desc = Автоматизированная стойка-раздатчик, подключённая к складу снаряжения Союза Прогрессивных Народов. Укомплектована снаряжением для быстрого развёртывания после криогенного гиперсна или экстренной мобилизации.

ent-AU14UPPMedicalVendor = МедиМат СПН
    .desc = Автоматизированная медицинская стойка, подключённая к запасу средств для лечения Союза Прогрессивных Народов. Стандартное снабжение санитаров в местах, где раненые прибывают быстрее подкреплений. Рассчитана на восстановление боевых медиков после криогенного гиперсна или экстренного вызова.

ent-AU14UPPaircrewvendor = ЛётМат СПН
    .desc = Автоматизированная стойка-раздатчик, подключённая к складу лётного снаряжения Союза Прогрессивных Народов. Спроектирована, чтобы привести лётный персонал в готовность за секунды после криогенного гиперсна или приказа о немедленном вылете.

ent-AU14UPPcommandvendor = КомМат СПН
    .desc = Автоматизированная командная стойка, подключённая к закрытому складу снаряжения командного состава Союза Прогрессивных Народов. Изготовлена для снаряжения командного персонала после криогенного гиперсна или издания экстренной директивы.

ent-AU14UPPgunnerequipment = ПулеМат стрелка СПН
    .desc = Автоматизированная оружейная стойка, подключённая к арсеналу снаряжения для лёгких пулемётов Союза Прогрессивных Народов. Стандартное снабжение расчётных пулемётных групп на военно-морских судах и аванпостах. Создана для быстрого ввода огневой поддержки в строй после криогенного гиперсна или экстренной мобилизации.

ent-AU14UPPSectionLeaderVendor = КомМат секции СПН
    .desc = Автоматизированная стойка снаряжения, подключённая к складу снаряжения командиров секций Союза Прогрессивных Народов. Рассчитана на немедленную готовность после криогенного гиперсна или приказов о быстрой мобилизации.

ent-AU14UPPSquadLeaderVendor = КомМат отряда СПН
    .desc = Автоматизированная стойка снаряжения, подключённая к складу снаряжения командиров отрядов Союза Прогрессивных Народов. Рассчитана на немедленную готовность после криогенного гиперсна или приказов о быстрой мобилизации.

ent-AU14UPPWeaponsVendor = оружейная стойка СПН
    .desc = Автоматизированная оружейная стойка, подключённая к арсеналу оружия Союза Прогрессивных Народов. Стандартное снабжение по всей границе, где угрозы могут появиться без предупреждения. Спроектирована, чтобы вооружить персонал за секунды после криогенного гиперсна или экстренной мобилизации.

ent-AU14UPPSpecialWeaponsVendor = СпецМат СПН
    .desc = Автоматизированная стойка специального оружия, подключённая к закрытому арсеналу Союза Прогрессивных Народов. Стандартная выдача только для квалифицированных операторов. Спроектирована для доставки огневой мощи в момент окончания криогенного гиперсна или объявления экстренной мобилизации.

ent-AU14UPPAirCrewWeaponsVendor = ЛётОружМат СПН
    .desc = Автоматизированная стойка, подключённая к складу оружия лётного состава.

ent-AU14ComtechGearVendorUPP = ТехМат СПН
    .desc = Автоматизированная стойка снаряжения для боевых техников.

ent-AU14MilitaryPolicemanVendorUPP = ПолиМат СПН
    .desc = Автоматизированная стойка, подключённая к складу снаряжения военной полиции.

ent-AU14UPPRequisitionVendor = РеквизиМат СПН
    .desc = Автоматизированная стойка снабжения, подключённая к большому складу различного огнестрельного оружия, боеприпасов, взрывчатки, снаряжения для переноски грузов и прочих разнообразных предметов.

ent-AU14UPPShipsideUniformVendor = УниформМат СПН
    .desc = Упрощённая стойка-раздатчик, укомплектованная повседневной униформой, обувью и лёгким личным снаряжением для ношения на борту судна.