ent-AU14UPPclothingapparelvendor = торгомат одежды СПН
    .desc = Автоматизированная стойка-раздатчик, подключённая к складу одежды Союза Прогрессивных Народов. Стандартное снабжение в местах по всей границе. Изготовлена для снаряжения персонала после криогенного гиперсна или экстренной мобилизации.

ent-AU14UPPequipmentvendor = торгомат снаряжения СПН
    .desc = Автоматизированная стойка-раздатчик, подключённая к складу снаряжения Союза Прогрессивных Народов. Укомплектована снаряжением для быстрого развёртывания после криогенного гиперсна или экстренной мобилизации.

ent-AU14UPPMedicalVendor = торгомат медика СПН
    .desc = Автоматизированная медицинская стойка, подключённая к запасу средств для лечения Союза Прогрессивных Народов. Стандартное снабжение санитаров в местах, где раненые прибывают быстрее подкреплений. Рассчитана на восстановление боевых медиков после криогенного гиперсна или экстренного вызова.

ent-AU14UPPaircrewvendor = торгомат лётного состава СПН
    .desc = Автоматизированная стойка-раздатчик, подключённая к складу лётного снаряжения Союза Прогрессивных Народов. Спроектирована, чтобы привести лётный персонал в готовность за секунды после криогенного гиперсна или приказа о немедленном вылете.

ent-AU14UPPcommandvendor = торгомат командования СПН
    .desc = Автоматизированная командная стойка, подключённая к закрытому складу снаряжения командного состава Союза Прогрессивных Народов. Изготовлена для снаряжения командного персонала после криогенного гиперсна или издания экстренной директивы.

ent-AU14UPPgunnerequipment = торгомат снаряжения автоматического стрелка СПН
    .desc = Автоматизированная оружейная стойка, подключённая к арсеналу снаряжения для лёгких пулемётов Союза Прогрессивных Народов. Стандартное снабжение расчётных пулемётных групп на военно-морских судах и аванпостах. Создана для быстрого ввода огневой поддержки в строй после криогенного гиперсна или экстренной мобилизации.

ent-AU14UPPSectionLeaderVendor = торгомат командира секции СПН
    .desc = Автоматизированная стойка снаряжения, подключённая к складу снаряжения командиров секций Союза Прогрессивных Народов. Рассчитана на немедленную готовность после криогенного гиперсна или приказов о быстрой мобилизации.

ent-AU14UPPSquadLeaderVendor = торгомат командира отряда СПН
    .desc = Автоматизированная стойка снаряжения, подключённая к складу снаряжения командиров отрядов Союза Прогрессивных Народов. Рассчитана на немедленную готовность после криогенного гиперсна или приказов о быстрой мобилизации.

ent-AU14UPPWeaponsVendor = оружейная стойка СПН
    .desc = Автоматизированная оружейная стойка, подключённая к арсеналу оружия Союза Прогрессивных Народов. Стандартное снабжение по всей границе, где угрозы могут появиться без предупреждения. Спроектирована, чтобы вооружить персонал за секунды после криогенного гиперсна или экстренной мобилизации.
        Для немедленной боеготовности выберите основное оружие и пистолет.

ent-AU14UPPSpecialWeaponsVendor = стойка специалиста по оружию СПН
    .desc = Автоматизированная стойка специального оружия, подключённая к закрытому арсеналу Союза Прогрессивных Народов. Стандартная выдача только для квалифицированных операторов. Спроектирована для доставки огневой мощи в момент окончания криогенного гиперсна или объявления экстренной мобилизации.

ent-AU14UPPAirCrewWeaponsVendor = оружейная стойка лётного состава СПН
    .desc = Автоматизированная стойка, подключённая к складу оружия лётного состава.

ent-AU14ComtechGearVendorUPP = стойка снаряжения боевых техников СПН
    .desc = Автоматизированная стойка снаряжения для боевых техников.

ent-AU14MilitaryPolicemanVendorUPP = стойка снаряжения комиссариатской полиции СПН
    .desc = Автоматизированная стойка, подключённая к складу снаряжения военной полиции.

ent-AU14UPPRequisitionVendor = автоматизированный торгомат реквизиций СПН
    .desc = Автоматизированная стойка снабжения, подключённая к большому складу различного огнестрельного оружия, боеприпасов, взрывчатки, снаряжения для переноски грузов и прочих разнообразных предметов.

ent-AU14UPPShipsideUniformVendor = торгомат корабельной униформы СПН
    .desc = Упрощённая стойка-раздатчик, укомплектованная повседневной униформой, обувью и лёгким личным снаряжением для ношения на борту судна.