ent-AU14VAIPOclothingequipmentvendor = ОдеждоМат VAIPO
    .desc = Автоматизированная стойка-раздатчик, подключённая к складу одежды наёмников Vanguard Arrow Incorporated, используемой их подразделением Primary Operations. Стандартное снабжение по всей границе. Изготовлена для снаряжения персонала после криогенного гиперсна или экстренной мобилизации.

ent-AU14VAIPOequipmentvendor = СнаряжМат VAIPO
    .desc = Автоматизированная стойка-раздатчик, подключённая к складу стандартного снаряжения наёмников Vanguard Arrow Incorporated, используемого их подразделением Primary Operations. Укомплектована снаряжением для развёртывания после криогенного гиперсна или экстренной мобилизации.

ent-AU14VAIPOcorpsmanvendor = МедиМат VAIPO
    .desc = Автоматизированная медицинская стойка, подключённая к запасу средств для лечения наёмников Vanguard Arrow Incorporated, используемых их подразделением Primary Operations. Стандартное снабжение санитаров в местах, где раненые прибывают быстрее подкреплений. Рассчитана на восстановление боевых медиков после криогенного гиперсна или экстренного вызова.

ent-AU14VAIPOaircrewvendor = ЛётМат VAIPO
    .desc = Автоматизированная стойка-раздатчик, подключённая к складу полётного и вспомогательного снаряжения лётного состава наёмников Vanguard Arrow Incorporated, используемого их подразделением Primary Operations. Спроектирована, чтобы привести лётный персонал в готовность за секунды после криогенного гиперсна или приказа о немедленном вылете.

ent-AU14VAIPOcommandequipmentvendor = КомМат VAIPO
    .desc = Автоматизированная командная стойка, подключённая к закрытому складу снаряжения руководства наёмников Vanguard Arrow Incorporated, используемого их подразделением Primary Operations. Изготовлена для снаряжения командного персонала после криогенного гиперсна или издания экстренной директивы.

ent-AU14VAIPOSGequipmentvendor = ПулеМат стрелка VAIPO
    .desc = Автоматизированная оружейная стойка, подключённая к арсеналу систем лёгких пулемётов наёмников Vanguard Arrow Incorporated, используемых их подразделением Primary Operations. Стандартное снабжение назначенных автоматических стрелков в местах повышенной опасности. Создана для быстрого ввода огневой поддержки в строй после криогенного гиперсна или экстренной мобилизации.

ent-AU14VAIPOsectionleaderequipmentvendor = КомМат секции VAIPO
    .desc = Автоматизированная стойка снаряжения, подключённая к складу снаряжения командиров секций наёмников Vanguard Arrow Incorporated, используемого их подразделением Primary Operations. Рассчитана на немедленную готовность после криогенного гиперсна или приказов о быстрой мобилизации.

ent-AU14VAIPOsquadleaderequipmentvendor = КомМат отряда VAIPO
    .desc = Автоматизированная стойка снаряжения, подключённая к складу снаряжения командиров отрядов наёмников Vanguard Arrow Incorporated, используемого их подразделением Primary Operations. Рассчитана на немедленную готовность после криогенного гиперсна или приказов о быстрой мобилизации.

ent-AU14VAIPOWeaponsVendor = оружейная стойка VAIPO
    .desc = Автоматизированная оружейная стойка, подключённая к арсеналу оружия наёмников Vanguard Arrow Incorporated, используемого их подразделением Primary Operations. Стандартное снабжение по всей границе, где угрозы могут появиться без предупреждения. Спроектирована, чтобы вооружить персонал за секунды после криогенного гиперсна или экстренной мобилизации.

ent-AU14VAIPOSpecialWeaponsVendor = СпецМат VAIPO
    .desc = Автоматизированная стойка специального оружия, подключённая к закрытому арсеналу наёмников Vanguard Arrow Incorporated, используемого их подразделением Primary Operations. Стандартная выдача только для квалифицированных операторов. Спроектирована для доставки огневой мощи после окончания криогенного гиперсна или объявления экстренной мобилизации.

ent-AU14VAIPORequisitionVendor = РеквизиМат VAIPO
    .desc = Автоматизированная стойка снабжения, подключённая к большому складу различного огнестрельного оружия, боеприпасов, взрывчатки, снаряжения для переноски грузов и прочих разнообразных предметов.

ent-AU14VAIPOShipsideUniformVendor = УниформМат VAIPO
    .desc = Упрощённая стойка-раздатчик, укомплектованная повседневной униформой, обувью и лёгким личным снаряжением для ношения на борту судна.