ent-AU14WYclothingequipmentvendor = торгомат одежды ЧВК Ве-Ю
    .desc = Автоматизированная стойка-раздатчик, подключённая к складу одежды ЧВК Вейланд-Ютани. Стандартное снабжение по всей границе. Изготовлена для снаряжения персонала после криогенного гиперсна или экстренной мобилизации.

ent-AU14WYequipmentvendor = торгомат снаряжения ЧВК Ве-Ю
    .desc = Автоматизированная стойка-раздатчик, подключённая к складу снаряжения ЧВК Вейланд-Ютани. Укомплектована снаряжением для быстрого развёртывания после криогенного гиперсна или экстренной мобилизации.

ent-AU14WYcorpsmanvendor = торгомат медика ЧВК Ве-Ю
    .desc = Автоматизированная медицинская стойка, подключённая к запасу средств для лечения ЧВК Вейланд-Ютани. Стандартное снабжение санитаров в местах, где раненые прибывают быстрее подкреплений. Рассчитана на восстановление боевых медиков после криогенного гиперсна или экстренного вызова.

ent-AU14WYaircrewvendor = торгомат лётного состава ЧВК Ве-Ю
    .desc = Автоматизированная стойка-раздатчик, подключённая к складу лётного снаряжения ЧВК Вейланд-Ютани. Спроектирована, чтобы привести лётный персонал в готовность за секунды после криогенного гиперсна или приказа о немедленном вылете.

ent-AU14WYdirectorequipmentvendor = торгомат командования ЧВК Ве-Ю
    .desc = Автоматизированная командная стойка, подключённая к закрытому складу снаряжения командного состава ЧВК Вейланд-Ютани. Изготовлена для снаряжения командного персонала после криогенного гиперсна или издания экстренной директивы.

ent-AU14WYSGequipmentvendor = торгомат снаряжения оператора смартгана ЧВК Ве-Ю
    .desc = Автоматизированная стойка оператора смартгана, подключённая к арсеналу систем тяжёлого оружия ЧВК Вейланд-Ютани. Стандартное снабжение расчётов смартганов на в местах повышенной опасности. Создана для быстрого ввода огневой поддержки в строй после криогенного гиперсна или экстренной мобилизации.

ent-AU14WYsupervisorequipmentvendor = торгомат супервайзера ЧВК Ве-Ю
    .desc = Автоматизированная стойка супервайзера, подключённая к складу снаряжения надзора ЧВК Вейланд-Ютани. Рассчитана на немедленную готовность после криогенного гиперсна или приказов о быстрой мобилизации.

ent-AU14WYsquadleaderequipmentvendor = торгомат командира отряда ЧВК Ве-Ю
    .desc = Автоматизированная стойка снаряжения, подключённая к складу снаряжения командиров отрядов ЧВК Вейланд-Ютани. Рассчитана на немедленную готовность после криогенного гиперсна или приказов о быстрой мобилизации.

ent-AU14WYWeaponsVendor = оружейная стойка ЧВК Ве-Ю
    .desc = Автоматизированная оружейная стойка, подключённая к арсеналу ЧВК Вейланд-Ютани. Стандартное снабжение по всей границе, где угрозы могут появиться без предупреждения. Спроектирована, чтобы вооружить персонал за секунды после криогенного гиперсна или экстренной мобилизации.
        Для немедленной боеготовности выберите основное оружие и пистолет.

ent-AU14WYSpecialWeaponsVendor = стойка специалиста по оружию ЧВК Ве-Ю
    .desc = Автоматизированная стойка специального оружия, подключённая к закрытому арсеналу ЧВК Вейланд-Ютани. Стандартная выдача только для квалифицированных операторов. Спроектирована для доставки огневой мощи в момент окончания криогенного гиперсна или объявления экстренной мобилизации.

ent-AU14WYPMCRequisitionVendor = автоматизированный торгомат реквизиций ЧВК Ве-Ю
    .desc = Автоматизированная стойка снабжения, подключённая к большому складу различного огнестрельного оружия, боеприпасов, взрывчатки, снаряжения для переноски грузов и прочих разнообразных предметов.

ent-AU14WYShipsideUniformVendor = торгомат корабельной униформы ЧВК Ве-Ю
    .desc = Упрощённая стойка-раздатчик, укомплектованная повседневной униформой, обувью и лёгким личным снаряжением для ношения на борту судна.