ent-RMCBoxShotgunHeavyDragonbreath = коробка с патронами картечи «Дыхание дракона»
  .desc = Коробка, заполненная патронами для дробовика с картечью «Дыхание дракона». 8-й калибр.

ent-RMCBoxShotgunHeavyFlechette = коробка с тяжёлыми патронами флешеттами
  .desc = Коробка, заполненная тяжёлыми патронами для дробовика с флешеттами. 8-й калибр.

ent-RMCBoxShotgunHeavyBeanbagSlugs = коробка с тяжёлыми травматическими пулевыми патронами
  .desc = Коробка, заполненная тяжёлыми травматическими патронами для дробовика, используемыми для контроля толпы. 8-й калибр.

ent-RMCBoxShotgunHeavySlugs = коробка с тяжёлыми пулевыми патронами
  .desc = Коробка, заполненная тяжёлыми пулевыми патронами для дробовика.

ent-RMCBoxShotgunHeavyBuckshot = коробка с тяжёлыми патронами картечи
  .desc = Коробка, заполненная тяжёлыми патронами для дробовика с картечью. 8-й калибр.

ent-RMCBoxShotgunBuckshot8g = коробка с патронами картечи
  .desc = Коробка, заполненная патронами для дробовика с картечью. 8-й калибр.

ent-RMCBoxShotgunBreaching = коробка с штурмовыми патронами
  .desc = Коробка, заполненная штурмовыми патронами для дробовика. 16-й калибр.

ent-RMCBoxShotgunIncendiaryBuckshot = коробка с зажигательными патронами картечи
  .desc = Коробка, заполненная зажигательными патронами картечи для дробовика. 12-й калибр.

ent-RMCBoxShotgunFlechette = коробка с патронами флешеттами
  .desc = Коробка, заполненная патронами для дробовика с флешеттами. 12-й калибр.

ent-RMCBoxShotgunBeanbag = коробка с травматическими патронами
  .desc = Коробка, заполненная травматическими патронами для дробовика, используемыми для контроля толпы. 12-й калибр.

ent-RMCBoxShotgunIncendiary = коробка с зажигательными пулевыми патронами
  .desc = Коробка, заполненная зажигательными патронами для дробовика. 12-й калибр.

ent-RMCBoxShotgunSlugs = коробка с пулевыми патронами
  .desc = Коробка, заполненная тяжёлыми пулевыми патронами для дробовика. 12-й калибр.

ent-RMCBoxShotgunBuckshot = коробка с патронами картечи
  .desc = Коробка, заполненная патронами для дробовика с картечью. 12-й калибр.

ent-RMCBoxShotgunBase = коробка с патронами для дробовика
