ent-RMCBackpackWelderPMC = сварочный рюкзак техника ЧВК
  .desc = Эргономичный, защищённый рюкзак большой вместимости, разработанный для ЧВК Weston-Yamada. Оснащён небольшим топливным баком для быстрой заправки горелки.
ent-RMCBackpackAmmo = стойка для боеприпасов ИМП
  .desc = Голая рама ИМП с пряжками, предназначенная для крепления нескольких ящиков с боеприпасами, но благодаря изобретательности КМП может вместить любой громоздкий ящик. Помогает таскать с собой дополнительные патроны или припасы.
ent-CMBackpackWelder = сварочный рюкзак техника КМП
  .desc = Специализированный рюкзак, который носят техники КМП. В нём находится топливный бак для быстрой заправки и использования сварочного аппарата.
ent-CMBackpackMortar = рюкзак для мин КМП
  .desc = Рюкзак, специально разработанный для переноски боеприпасов для миномёта M402.
ent-CMBackpackMarineTech = рюкзак техника КМП
  .desc = Рюкзак стандартной выдачи, который носят техники КМП.
ent-CMBackpackMarineMedic = рюкзак санитара КМП
  .desc = Рюкзак стандартной выдачи, который носят санитары КМП.
ent-CMBackpackMarine = лёгкий рюкзак ИМП
  .desc = Рюкзак стандартной выдачи сил КМП. Предназначен для переноски снаряжения на поле боя.
ent-CMBackpackCommand = рюкзак командира КМП
  .desc = Содержимое этого рюкзака является совершенно секретным.
ent-CMBackpackSecurity = рюкзак службы безопасности
  .desc = Это очень прочный рюкзак.
ent-CMBackpackMedical = медицинский рюкзак
  .desc = Это рюкзак, специально разработанный для использования в стерильной среде.
ent-CMBackpackEngineer = инженерный рюкзак
  .desc = Это прочный рюкзак, похожий на рюкзак, используемый инженерами и им подобными.
ent-CMBackpack = рюкзак
  .desc = Вы носите это на спине и кладёте внутрь предметы.
ent-CMPersonalStorageBase = рюкзак
  .desc = Вы носите это на спине и кладёте внутрь предметы.

ent-RMCBackpackAmmoRCM = Несущая рама RCM
    .desc = Рюкзак, специально разработанный для хранения снаряжения коммандос RCM.

ent-RMCBackpackRCMLarge = тяжелый рюкзак RCM
    .desc = Тяжелый ранец сил RCM. Создан для того, чтобы переносить на поле боя максимальное количество снаряжения.
    .suffix = ПВЕ, ПКМ

ent-RMCBackpackRCMLargePVP = тяжелый рюкзак RCM
    .desc = Тяжелый ранец сил RCM. Создан для того, чтобы переносить на поле боя максимальное количество снаряжения.
    .suffix = ПВП, РКМ

ent-RMCBackpackRCMMedic = медицинский рюкзак RCM
    .desc = Боевой ранец RCM MK3 военного стандарта TSE. Изменено медицинскими помощниками, чтобы лучше соответствовать их потребностям.
    .suffix = ПВЕ, ПКМ

ent-RMCBackpackRCMMedicPVP = медицинский рюкзак RCM
    .desc = Боевой ранец RCM MK3 военного стандарта TSE. Изменено медицинскими помощниками, чтобы лучше соответствовать их потребностям.
    .suffix = ПВП, РКМ

ent-RMCBackpackRCMMedicPVPFilledParaMedic = медицинский рюкзак RCM
    .desc = Боевой ранец RCM MK3 военного стандарта TSE. Изменено медицинскими помощниками, чтобы лучше соответствовать их потребностям.
    .suffix = Заполненный, Парамарин-медик

ent-RMCBackpackRCMMedium = стандартный рюкзак RCM
    .desc = Боевой ранец RCM MK3 военного стандарта TSE.
    .suffix = ПВЕ, ПКМ

ent-RMCBackpackRCMMediumPVP = стандартный рюкзак RCM
    .desc = Боевой ранец RCM MK3 военного стандарта TSE.
    .suffix = ПВП, РКМ

ent-RMCBackpackRCMSmall = легкий рюкзак RCM
    .desc = Легкий военный боевой ранец RCM TSE MK3.
    .suffix = ПВЕ, ПКМ

ent-RMCBackpackRCMSmallPVP = легкий рюкзак RCM
    .desc = Легкий военный боевой ранец RCM TSE MK3.
    .suffix = ПВП, РКМ

ent-RMCBackpackRCMTechnician = инженерный рюкзак RCM
    .desc = Боевой ранец RCM MK3 военного стандарта TSE. Модифицирован изобретательными королевскими инженерами, чтобы лучше соответствовать их требованиям.
    .suffix = ПВЕ, ПКМ

ent-RMCSatchelPMCCommando = Боевой рюкзак We-Ya Commando
    .desc = Эргономичный, защищенный, большой вместительный рюкзак, разработанный для коммандос Weston-Yamada.
