ent-RMCK9SynthCargoHarness = Портативный рюкзак M209 K9
    .desc = Форма адаптирована под линейку синтетики K9 Rescue Unit. Предназначен для перевозки снаряжения на поле боя.

ent-RMCK9SynthHarnessBase = Ремень для переноски K9
    .desc = Облегающий ремень для переноски устройств «Синтетик К9».

ent-RMCK9SynthMPHarness = Портативный полицейский рюкзак M553 K9
    .desc = Форма адаптирована под линейку синтетики K9 Rescue Unit. Для ношения оборудования MP.

ent-RMCK9SynthMedicalHarness = Портативный медицинский рюкзак M210 K9
    .desc = Форма адаптирована под линейку синтетики K9 Rescue Unit. Для перевозки медицинских товаров.
