ent-RMCSatchelMARSOC = штурмовой ранец ССО КМП
    .desc = Обтекаемый боевой ранец для рейдеров КМП.

ent-RMCSatchelTSEPA = полицейский ранец ИТМ-4
    .desc = Стандартный ранец ПДСН.

ent-RMCSatchelPMCMedic = штурмовой ранец медика ЧВК
    .desc = Эргономичный рюкзак малой, разработанный для ЧВК Вейланд-Ютани. Используется медиками.

ent-RMCSatchelSPPWelder = сварочный ранец СПН3-И
    .desc = Специальная версия боевого ранца Союза MK3 с топливным баком. Используется сапёрами СПН.

ent-RMCSatchelSPP = боевой ранец СПН3
    .desc = Стандартный армейский боевой ранец Союза СПН.

ent-RMCSatchelLightpackWelder = сварочный ранец техника
    .desc = Небольшой лёгкий ранец для операций малой дальности. Оснащён топливным баком.

ent-RMCSatchelWelderPMC = сварочный рюкзак ЧВК
    .desc = Эргономичный рюкзак большой вместимости, разработанный для ЧВК Вейланд-Ютани. Оснащён топливным баком.

ent-RMCSatchelPMC = боевой рюкзак ЧВК
    .desc = Рюкзак Вейланд-Ютани, со множеством подсумков и карманов.

ent-RMCSatchelPMCCommando = боевой рюкзак коммандос Ве-Ю
    .desc = Эргономичный, защищённый рюкзак большой вместимости, разработанный для коммандос Вейланд-Ютани.

ent-RMCSatchelLightpack = лёгкий боевой ранец
    .desc = Небольшой лёгкий ранец для операций малой дальности.

ent-RMCBackpackRTO = рюкзак-рация КМП
    .desc = Рюкзак для связи между подразделениями.

ent-RMCSatchelDemoSpec = ракетная сумка КМП
    .desc = Специально разработанный рюкзак, который крепится к раме ИМП. Два отсека предназначены для ракет.

ent-RMCSatchelWelderChestrig = сварочная разгрузка техника
    .desc = Специализированная разгрузка, которую носят инженеры.

ent-RMCSatchelWelder = сварочная сумка техника КМП
    .desc = Специализированная сумка, которую носят инженеры КМП. У неё есть 2 бака для сварочного топлива.

ent-RMCSatchelGrenadeSpec = сумка для гранат КМП
    .desc = Сумка, специально разработанная для хранения гранат при минимизации рисков воспламенения.

ent-CMSatchelMarineTech = разгрузка техника КМП
    .desc = Разгрузка, используемая некоторыми техниками морской пехоты.

ent-CMSatchelMarineMedic = сумка санитара КМП
    .desc = Сумка повышенной прочности, используемая санитарами морской пехоты. Жертвует вместимостью ради удобства использования. На верхний клапан прикреплена нашивка.

ent-CMSatchelMarineLogistics = рюкзак логиста КМП
    .desc = Рюкзак, который носят логисты. Иногда выдаётся боевому персоналу для длительных экспедиций.

ent-RMCSatchelMarineLogisticsBig = большой рюкзак логиста КМП
    .desc = {ent-CMSatchelMarineLogistics}

ent-RMCSatchelMarineIntelSatchel = лёгкая сумка КМП
    .desc = Сумка повышенной прочности, усиленная кевларом. Обычно выдаётся офицерам разведки КМП.

ent-RMCSatchelMarineIntelChestrig = экспедиционная разгрузка КМП
    .desc = Разгрузка повышенной прочности, усиленная кевларом. Обычно выдаётся офицерам разведки КМП.

ent-CMSatchelMarineIntel = лёгкий экспедиционный ранец КМП
    .desc = Рюкзак повышенной прочности, усиленный кевларом. Обычно выдаётся офицерам разведки КМП.

ent-CMSatchelMarine = сумка КМП
    .desc = Сумка повышенной прочности, которую носят некоторые солдаты.

ent-CMSatchelSecurity = сумка СБ
    .desc = Прочная сумка, состоящая из двух подсумков и одного внутреннего кармана.

ent-RMCSatchelChemistry = сумка химика
    .desc = Стерильная сумка в цветах химика.

ent-RMCSatchelVirology = сумка вирусолога
    .desc = Полезна для хранения образцов вируса.

ent-CMSatchelMedical = сумка медика
    .desc = Стерильная сумка, используемая в медицинских отделениях.

ent-CMSatchelEngineer = сумка инженера
  .desc = Прочная сумка с дополнительными карманами.

ent-RMCBackpackSPPCommando = термоплащ В86
    .desc = Плащ с термооптическим камуфляжем, обычно используемый подразделениями коммандос СПН.

ent-RMCBackpackScout = термоплащ М68
    .desc = Плащ с термооптическим камуфляжем, обычно используемый подразделениями КМП.

ent-CMBackpackSniper = разгрузка снайпера М3
  .desc = Специально разработанная разгрузка, крепящаяся на поясе.

ent-RMCSatchelNorm = сумка
    .desc = Стильная сумка.

ent-CMSatchel = кожаная сумка
  .desc = Дорогая сумка из тонкой кожи.

ent-RMCBackpackRTOPMCBroken = сломанный рюкзак-рация Ве-Ю
    .desc = Тяжёлый расширенный рюкзак для связи между подразделениями. На нём логотип Вейланд-Ютани. Не работает.

ent-RMCBackpackRTOPMC = рюкзак-рация Ве-Ю
    .desc = Тяжёлый расширенный рюкзак для связи между подразделениями. На нём логотип Вейланд-Ютани.

ent-RMCBackpackRTOSPP = рюкзак-рация СПН
    .desc = Тяжёлый расширенный рюкзак для связи между подразделениями. На нём символика Союза Прогрессивных Народов.

ent-RMCBackpackRTOTSE = рюкзак-рация ИТМ
    .desc = Тяжёлый расширенный рюкзак для связи между подразделениями. На нём символика Империи Трёх Миров.

ent-RMCBackpackRTOWEYABagPhone = портативная сумка-телефон Ве-Ю Т70
    .desc = Последнее слово в технологии портативной связи для потребительского рынка. Часто встречается у корпоративных руководителей.

ent-RMCBackpackRTOBagPhone = портативная сумка-телефон РТ-8000
    .desc = Довольно простая сумка с прикреплённым телефоном и встроенным аккумулятором для длительного использования.
