ent-RMCScabbardKatana = ножны катаны
  .desc = Большие ножны катаны яркой расцветки для ношения японского меча. Можно прикрепить на спину или носить на поясе. Из-за прочного деревянного корпуса ножен они могут служить сносным оборонительным оружием в крайнем случае.
ent-RMCScabbardCeremonial = ножны церемониальной сабли
  .desc = Большие ножны яркой расцветки для ношения церемониальной сабли.
ent-RMCScabbardShotgun = ножны дробовика L44 M42A2
  .desc = Большая кобура, подогнанная под дробовики калибровки КМП. Имеет крепления для фиксации на спине для удобного хранения.
ent-RMCScabbardMacheteSG = ножны мачете для разгрузки ML66A
  .desc = Ножны, которые крепятся к боевой разгрузке ML66A для ношения мачете M2132.
ent-RMCScabbardMacheteM2100 = ножны мачете M2100 схемы QH20
  .desc = Большие кожаные ножны для ношения мачете M2100 «Нгахье». Можно прикрепить на спину или на броню.
ent-RMCScabbardMachete = ножны мачете M2132 схемы H5
  .desc = Большие кожаные ножны для ношения мачете M2132. Можно прикрепить на спину или на пояс.
ent-RMCScabbardBase = базовые ножны
  .desc = -- вставьте описание здесь --

# filled variation
ent-RMCScabbardKatanaFilled = ножны катаны
  .desc = Большие ножны катаны яркой расцветки для ношения японского меча. Можно прикрепить на спину или носить на поясе. Из-за прочного деревянного корпуса ножен они могут служить сносным оборонительным оружием в крайнем случае.
ent-RMCScabbardCeremonialFilled = ножны церемониальной сабли
  .desc = Большие ножны яркой расцветки для ношения церемониальной сабли.
ent-RMCScabbardShotgunFilled = ножны дробовика L44 M42A2
  .desc = Большая кобура, подогнанная под дробовики калибровки КМП. Имеет крепления для фиксации на спине для удобного хранения.
ent-RMCScabbardMacheteSGFilled = ножны мачете для разгрузки ML66A
  .desc = Ножны, которые крепятся к боевой разгрузке ML66A для ношения мачете M2132.
ent-RMCScabbardMacheteM2100Filled = ножны мачете M2100 схемы QH20
  .desc = Большие кожаные ножны для ношения мачете M2100 «Нгахье». Можно прикрепить на спину или на броню.
ent-RMCScabbardMacheteFilled = ножны мачете M2132 схемы H5
  .desc = Большие кожаные ножны для ношения мачете M2132. Можно прикрепить на спину или на пояс.
ent-RMCScabbardBaseFilled = базовые ножны
  .desc = -- вставьте описание здесь --

ent-RMCScabbardKatanaSharpFilled = катана в ножнах
    .desc = Большие, яркие ножны для катаны, используемые для ношения японского меча. Его можно закрепить на спине или носить на поясе. Благодаря прочному деревянному корпусу ножен они в крайнем случае могут стать неплохим защитным оружием.
    .suffix = Адмеме, Заполненный

ent-RMCScabbardShotgunWaist = Поясные ножны для дробовика L44 M42A2
    .desc = Большая кожаная кобура для ружей ККМ выпуска ООН. Он имеет ремни, которые позволяют закрепить его на талии для удобства хранения.
