ent-RMCSmartpackA1Base = рюкзак S-V42A1
  .desc = Переработанный совместный проект КМП и Weston-Yamada. Говорят, это инженерия высшего класса и передовые технологии со встроенным наплечным фонарём.
ent-RMCSmartpackBase = рюкзак S-V42
  .desc = Совместный проект КМП и Weston-Yamada. Говорят, это инженерия высшего класса и передовые технологии со встроенным наплечным фонарём.

ent-RMCPMCSyntheticSmartpack = Рюкзак S-V42A1
    .desc = Пересмотренный совместный проект ККМ США и Вейланд-Ютани. Говорят, что это первоклассная инженерия и новейшая технология со встроенным наплечным фонарем.
    .suffix = Заполненный, ПМК синтетик

ent-RMCSmartpack = Рюкзак S-V42
    .desc = Совместный проект ККМ США и Вейланд-Ютани. Говорят, что это первоклассная инженерия и новейшая технология со встроенным наплечным фонарем.

ent-RMCSmartpackA1 = Рюкзак S-V42A1
    .desc = Пересмотренный совместный проект ККМ США и Вейланд-Ютани. Говорят, что это первоклассная инженерия и новейшая технология со встроенным наплечным фонарем.

ent-RMCSmartpackA1Black = Рюкзак S-V42A1
    .desc = Пересмотренный совместный проект ККМ США и Вейланд-Ютани. Говорят, что это первоклассная инженерия и новейшая технология со встроенным наплечным фонарем.

ent-RMCSmartpackA1Green = Рюкзак S-V42A1
    .desc = Пересмотренный совместный проект ККМ США и Вейланд-Ютани. Говорят, что это первоклассная инженерия и новейшая технология со встроенным наплечным фонарем.

ent-RMCSmartpackA1Tan = Рюкзак S-V42A1
    .desc = Пересмотренный совместный проект ККМ США и Вейланд-Ютани. Говорят, что это первоклассная инженерия и новейшая технология со встроенным наплечным фонарем.

ent-RMCSmartpackA1White = Рюкзак S-V42A1
    .desc = Пересмотренный совместный проект ККМ США и Вейланд-Ютани. Говорят, что это первоклассная инженерия и новейшая технология со встроенным наплечным фонарем.

ent-RMCSmartpackBlack = Рюкзак S-V42
    .desc = Совместный проект ККМ США и Вейланд-Ютани. Говорят, что это первоклассная инженерия и новейшая технология со встроенным наплечным фонарем.

ent-RMCSmartpackGreen = Рюкзак S-V42
    .desc = Совместный проект ККМ США и Вейланд-Ютани. Говорят, что это первоклассная инженерия и новейшая технология со встроенным наплечным фонарем.

ent-RMCSmartpackTan = Рюкзак S-V42
    .desc = Совместный проект ККМ США и Вейланд-Ютани. Говорят, что это первоклассная инженерия и новейшая технология со встроенным наплечным фонарем.

ent-RMCSmartpackWhite = Рюкзак S-V42
    .desc = Совместный проект ККМ США и Вейланд-Ютани. Говорят, что это первоклассная инженерия и новейшая технология со встроенным наплечным фонарем.
