ent-AU14M276ShotgunShellLoadingRigBlackVonBandolier = Установка для заряжания гильз модели M276
    .desc = Лента для боеприпасов, предназначенная для хранения патронов для дробовика.
    .suffix = Заполнено, профессор фон Патронташ

ent-AU14PartyJobProfessorVonBandolier = Профессор фон Бандольер
    .suffix = AU14, Разное

ent-CMArmorDutchJacketVonBandolier = куртка сафари
    .desc = Сшитая на заказ охотничья куртка, искусно украшенная сегментированными броневыми пластинами. Иногда игра дает отпор.
    .suffix = Заполнено, профессор фон Патронташ

ent-RMCBeltHolsterRevolverVonBandolier = Кобура для общего револьвера образца М276
    .desc = М276 является штатным силовым оборудованием ККМ США. Состоит из модульного ремня с различными зажимами. Эта версия универсальна и подходит для различных револьверов, а также имеет шесть небольших подсумков для спидлоадеров. Слегка пахнет сеном.
    .suffix = Заполнено, профессор фон Патронташ

ent-RMCPouchMagazinePistolLargeVonBandolier = большой подсумок для пистолетного магазина
    .desc = Он может нести множество пистолетных магазинов или револьверных спидлоадеров.
    .suffix = Заполнено, профессор фон Патронташ

ent-RMCPouchMedkitVonBandolier = сумка для медицинской аптечки
    .desc = Он специально создан для хранения медицинских предметов.
    .suffix = Заполнено, профессор фон Патронташ

job-au14jobcivilianprofessorvonbandolier-desc = Найдите самую большую и опасную дичь, будь то космический пришельец или человек с пистолетом и красноречиво расстреляйте их.
job-au14jobcivilianprofessorvonbandolier-name = Профессор фон Бандольер
job-au14jobcivilianprofessorvonbandolier-supervisors = Себя и только себя
