ent-RMCTankFlamerFL3 = баллон тяжёлого огнемёта FW3
  .desc = Тяжёлый, высокоёмкостный баллон, используемый тяжёлым огнемётным блоком «Flammenwerfer 3». На нём нанесён синий, термостойкий логотип «Вестон-Ямада».
ent-RMCWeaponFL3Flamer = тяжёлый огнемётный блок «Flammenwerfer 3»
  .desc = Тяжёлый промышленный огнемётный блок, производившийся корпорацией «Вестон», а позже — «Вестон-Ямада». Часто встречается при миссиях по очистке растительности на колониях фронтира, обычно не используется в бою, но опустошителен при реальном применении.

ent-RMCTankFlamerFL3Whiteout = Тяжелый мусоросжигательный бак FW3 (EX)
    .desc = Тяжелый топливный бак со сверхгустым нафталевым топливом типа EX, липким горючим жидким химикатом, который горит настолько горячо, что плавится прямо через большинство огнестойких материалов, используемый тяжелой мусоросжигательной установкой Flammenwerfer 3. На нем имеется синий термостойкий логотип Weston-Yamada. Обращайтесь с осторожностью.

ent-RMCWeaponFL3FlamerPVE = Тяжелая мусоросжигательная установка flammenwerfer 3
    .desc = Тяжелая промышленная установка для сжигания отходов, произведенная Weyland Corporation, а затем и Вейланд-Ютани. Его часто можно встретить во время миссий по очистке листвы в приграничных колониях. Обычно его не видно в бою, но при фактическом использовании он оказывает разрушительное действие.
    .suffix = ПВЕ

ent-RMCWeaponFL3FlamerWhiteout = Тяжелая мусоросжигательная установка flammenwerfer 3
    .desc = Тяжелая промышленная установка для сжигания отходов, произведенная Weyland Corporation, а затем и Вейланд-Ютани. Его часто можно встретить во время миссий по очистке листвы в приграничных колониях. Обычно его не видно в бою, но при фактическом использовании он оказывает разрушительное действие.
    .suffix = Белая мгла
