ent-RMCCaseFlamer = кейс для огнемёта M34
  .desc = Кейс с огнемётом M34. Оружие заряжено, но дополнительные баки придётся искать по ходу дела.
ent-RMCTankFlamer = топливный бак огнемёта
  .desc = Топливный бак, используемый для хранения горючего для огнемёта M34. Обращаться с осторожностью.
ent-RMCWeaponFlamer = огнемёт M34
  .desc = Огнемёт M34 доказал свою эффективность как одно из самых действенных средств против незащищённых целей. Это оружие, которого стоит бояться и уважать, поскольку оно чрезвычайно смертоносно.

ent-RMCBaseTankFlamer = item

ent-RMCTankFlamerBGel = Мусоросжигательный бак М34 (B-гель)
    .desc = Топливный бак, полный специального сверхгустого нафталевого топлива типа B-геля, гелеобразного варианта напалма, который легко тушить, но стреляет дальше и задерживается дольше. Обращайтесь с исключительной осторожностью.

ent-RMCTankFlamerCustom = Специальный мусоросжигательный бак М34
    .desc = Топливный бак для использования в мусоросжигательной установке М34.

ent-RMCTankFlamerUpgraded = Модернизированный мусоросжигательный бак М34
    .desc = Топливный бак для использования в мусоросжигательной установке М34. Этот вариант был модифицирован за счет более крупного и сложного внутреннего топливного бака, что позволяет использовать большую емкость и более сильное топливо.

ent-RMCWeaponFlamerPVE = Мусоросжигательная установка М240
    .desc = Мусоросжигательная установка M240 зарекомендовала себя как одно из наиболее эффективных средств уничтожения мягких целей. Это оружие, которого следует бояться и уважать, поскольку оно весьма смертоносно.
    .suffix = ПВЕ

ent-RMCWeaponFlamerUnloaded = Мусоросжигательная установка М240
    .desc = Мусоросжигательная установка M240 зарекомендовала себя как одно из наиболее эффективных средств уничтожения мягких целей. Это оружие, которого следует бояться и уважать, поскольку оно весьма смертоносно.
    .suffix = Выгружен
