ent-RMCThermalTarp = реактивное термопокрывало V3
  .desc = Более компактная и улучшенная версия термопокрывала V2, предназначенная в основном для транспортировки погибших или раненых морпехов. Обладает усовершенствованной технологией маскировки по сравнению с предыдущими моделями, обеспечивая лучшую степень и скорость скрытия, но может использоваться только после специального обучения.
ent-RMCThermalTarpV2 = реактивное термопокрывало V2
  .desc = Покрывало, которое носят некоторые пехотинцы КМП. Эта обновлённая версия способна почти безупречно маскироваться под окружающую среду при условии корректного сбора данных после развёртывания. Покрывало скрывает тепловой след пользователя.
ent-RMCStasisBagUsed = использованный стазис-мешок
  .desc = Он был вскрыт. Вам нужно найти машину, способную его переработать.
ent-CMStasisBag = стазис-мешок
  .desc = Сложенный многоразовый мешок, предназначенный для предотвращения дополнительных повреждений у находящегося внутри.
ent-CMStasisBagFolded = стазис-мешок
  .desc = Сложенный многоразовый мешок, предназначенный для предотвращения дополнительных повреждений у находящегося внутри.
ent-CMBodyBag = мешок для тел
  .desc = Сложенный мешок, предназначенный для хранения и транспортировки трупов.

ent-CMBodyBagFolded = мешок для трупов
    .desc = Складная сумка, предназначенная для хранения и транспортировки трупов.
    .suffix = сложенный

ent-RMCBaseStorageBag = сумка для хранения
    .desc = Складной контейнер для хранения.

ent-RMCBodyBagOpen = мешок для трупов
    .desc = Складная сумка, предназначенная для хранения и транспортировки трупов.
    .suffix = Open

ent-RMCThermalTarpFolded = Реактивный тепловой брезент V3
    .desc = Более компактная и улучшенная версия термобрезента V2, предназначенная в первую очередь для перевозки погибших или раненых морпехи. Он имеет улучшенную технологию маскировки, чем более ранние модели, что позволяет ему маскироваться в большей степени и быстрее, но его можно использовать только после специальной подготовки.
    .suffix = сложенный

ent-RMCThermalTarpV2Folded = Реактивный тепловой брезент V2
    .desc = Брезент, который несет пехота ККМ ООН. Этот обновленный брезент способен почти безупречно вписываться в окружающую среду, учитывая, что он может правильно сопоставлять данные после развертывания. Брезент способен скрыть тепловой след владельца.
    .suffix = сложенный
