ent-RMCSynthResetKey = ключ сброса синтетиков WeYa
  .desc = Это устройство может исправлять серьёзные сбои или ошибки программирования синтетических юнитов, а также перезапускать синтетика, пострадавшего от критического отказа. Может быть использовано только один раз до сброса.
ent-RuMCDefibrillatorCompact = компактный дефибриллятор
  .desc = Этот дефибриллятор имеет вдвое меньшую ёмкость заряда по сравнению со стандартным аварийным дефибриллятором, но помещается в карман.
ent-CMBaseDefibrillator = аварийный дефибриллятор
  .desc = Ручной аварийный дефибриллятор, используемый для восстановления пациентов с фибрилляцией. Может, опционально, возвращать людей с того света.

ent-CMDefibrillator = экстренный дефибриллятор
    .desc = Ручной дефибриллятор для экстренной помощи, используемый для восстановления пациентов с фибрилляцией. Опционально может воскрешать людей из мертвых.
    .suffix = RMC14

ent-CMDefibrillatorEmpty = экстренный дефибриллятор
    .desc = Ручной дефибриллятор для экстренной помощи, используемый для восстановления пациентов с фибрилляцией. Опционально может воскрешать людей из мертвых.
    .suffix = RMC14, Пустой

ent-CMDefibrillatorInfinite = экстренный дефибриллятор
    .desc = Ручной дефибриллятор для экстренной помощи, используемый для восстановления пациентов с фибрилляцией. Опционально может воскрешать людей из мертвых.
    .suffix = RMC14, бесконечный

ent-RMCDefibrillatorCompact = автоматический внешний дефибриллятор
    .desc = Этот конкретный дефибриллятор имеет меньшую зарядную емкость по сравнению со стандартным спасательным пакетом, но он меньше и быстрее в использовании.
    .suffix = RMC14

ent-RMCSynthResetKeyHyperdyne = Клавиша сброса синтезатора Hyperdyne
    .desc = Клавиша сброса по шаблону Hyperdyne для перезагрузки синтетических устройств после критического сбоя. После использования его необходимо подзарядить.

ent-RMCSynthResetKeyHyperdyneSMART = Клавиша сброса синтезатора SMART Hyperdyne
    .desc = Клавиша сброса по шаблону Hyperdyne с микрофункцией искусственного интеллекта, позволяющая любому управлять ею. После использования его необходимо подзарядить.

ent-RMCSynthResetKeyMakeshift = импровизированный синтетик-спаркер
    .desc = Грубое синтетическое устройство перезагрузки, собранное из собранной искрящейся электроники. После использования его необходимо подзарядить.

ent-RMCSynthResetKeyNovaris = Клавиша сброса синтезатора Новарис
    .desc = Независимый дизайн Novaris, основанный на предыдущем сотрудничестве с Вейланд-Ютани. Это устройство может исправить серьезные сбои или ошибки программирования синтетика, а также перезапустить синтетик, в котором произошел критический сбой. После использования его необходимо подзарядить.

ent-RMCSynthResetKeyNovarisSMART = Клавиша сброса синтезатора SMART Novaris
    .desc = Независимый дизайн Novaris, основанный на предыдущем сотрудничестве с Вейланд-Ютани. Это устройство может исправить серьезные сбои или ошибки программирования синтетика, а также перезапустить синтетик, в котором произошел критический сбой. После использования его необходимо подзарядить. Он имеет микрофункцию искусственного интеллекта и может управляться кем угодно.

ent-RMCSynthResetKeySMART = Синтетический ключ сброса SMART We-Yu
    .desc = Это устройство может исправить серьезные сбои или ошибки программирования синтетика, а также перезапустить синтетик, в котором произошел критический сбой. После использования его необходимо подзарядить. Он имеет микрофункцию искусственного интеллекта и может управляться кем угодно.

ent-RMCSynthResetKeySeegson = Ключ перезагрузки Seegson Work Joe
    .desc = Надежный ключ перезагрузки, предназначенный для синтетических устройств Seegson Work Joe. После использования его необходимо подзарядить.
