ent-RMCSynthResetKey = ключ сброса синтетиков Ве-Ю
  .desc = Это устройство может исправлять серьёзные сбои или ошибки программирования синтетических юнитов, а также перезапускать синтетика, пострадавшего от критического отказа. Может быть использовано только один раз до сброса.

ent-RMCDefibrillatorCompact = компактный дефибриллятор
  .desc = Этот дефибриллятор имеет меньшую ёмкость заряда по сравнению со стандартным, но меньше по размеру и быстрее в использовании.

ent-CMBaseDefibrillator = аварийный дефибриллятор
  .desc = Ручной аварийный дефибриллятор, используемый для восстановления пациентов с фибрилляцией. Может, опционально, возвращать людей с того света.
