ent-CMUpgradedTraumaKit = улучшенный набор от травм
  .desc = Улучшенный набор для лечения травм. В три раза эффективнее стандартного и не пополняется. Используйте экономно только при самых критических ранениях.
ent-CMUpgradedBurnKit = улучшенный набор от ожогов
  .desc = Улучшенный набор для лечения ожогов. В три раза эффективнее стандартного и не пополняется. Используйте экономно только при самых критических ожогах.
ent-CMTraumaKit = набор от травм
  .desc = Набор для лечения тяжёлых травм.
ent-CMBurnKit = набор от ожогов
  .desc = Набор для лечения тяжёлых ожогов.
ent-CMSynthGraft = синтетический трансплантат
  .desc = Аппликатор для полевых силиконовых кожных трансплантатов. Эта субстанция смердит, ужасно чешется, больно наносится, а её цвет — это усреднённый мультиэтнический оттенок, который не сочетается ни с одним цветом кожи. Но по крайней мере вам не придётся оставаться в лазарете.
ent-CMSurgicalLine = хирургическая нить
  .desc = Рулон военной хирургической нити, способной бесшовно зашить любую рану. Также работает как прочная fishing line для морских операций.
ent-CMGauze = медицинский бинт
  .desc = Стерильный бинт для перевязки окровавленных культей и ран.
ent-CMOintment = мазь
  .desc = Используется для лечения серьёзных ожогов. Менее эффективна при химических ожогах.

ent-CMUpgradedTraumaKit10 = улучшенный набор от травм
  .desc = Улучшенный набор для лечения травм. В три раза эффективнее стандартного и не пополняется. Используйте экономно только при самых критических ранениях.
ent-CMUpgradedBurnKit10 = улучшенный набор от ожогов
  .desc = Улучшенный набор для лечения ожогов. В три раза эффективнее стандартного и не пополняется. Используйте экономно только при самых критических ожогах.
ent-CMTraumaKit10 = набор от травм
  .desc = Набор для лечения тяжёлых травм.
ent-CMBurnKit10 = набор от ожогов
  .desc = Набор для лечения тяжёлых ожогов.
ent-CMSynthGraft10 = синтетический трансплантат
  .desc = Аппликатор для полевых силиконовых кожных трансплантатов. Эта субстанция смердит, ужасно чешется, больно наносится, а её цвет — это усреднённый мультиэтнический оттенок, который не сочетается ни с одним цветом кожи. Но по крайней мере вам не придётся оставаться в лазарете.
ent-CMSurgicalLine10 = хирургическая нить
  .desc = Рулон военной хирургической нити, способной бесшовно зашить любую рану. Также работает как прочная fishing line для морских операций.
ent-CMGauze10 = медицинский бинт
  .desc = Стерильный бинт для перевязки окровавленных культей и ран.
ent-CMOintment10 = мазь
  .desc = Используется для лечения серьёзных ожогов. Менее эффективна при химических ожогах.

ent-CMBaseHealingItem = item

ent-CMBurnKit1 = комплект для записи
    .desc = Набор для лечения тяжелых ожогов.
    .suffix = Один

ent-CMGauze1 = медицинская марля
    .desc = Немного стерильной марли, чтобы обернуть окровавленные культи и рваные раны.
    .suffix = Один

ent-CMOintment1 = мазь
    .desc = Используется для лечения неприятных ожогов. Менее эффективен при ожогах едкими веществами.
    .suffix = Один

ent-CMTraumaKit1 = травматологический комплект
    .desc = Травматологический комплект для тяжелых травм.
    .suffix = Один

ent-CMUpgradedBurnKit1 = обновленный комплект для записи
    .desc = Модернизированный комплект для лечения ожогов. В три раза эффективнее стандартного и не пополняемый. Используйте экономно только при самых серьезных ожогах.
    .suffix = Один

ent-CMUpgradedTraumaKit1 = модернизированный травматологический комплект
    .desc = Модернизированный набор для лечения травм. В три раза эффективнее стандартного и не пополняемый. Используйте экономно только на самых серьезных ранах.
    .suffix = Один

stack-cmburnkit-name = расширенный комплект для записи
stack-cmgauze-name = марля
stack-cmointment-name = мазь
stack-cmtraumakit-name = расширенный набор для травм
stack-cmupgradedburnkit-name = обновленный комплект для записи
stack-cmupgradedtraumakit-name = модернизированный травматологический комплект
