ent-RMCPillCanisterRussianRed = таблетница с таблетками «Русский красный»
ent-CMPillCanisterTricordrazine = таблетница с таблетками трикордразина
ent-CMPillCanisterBicaridine = таблетница с таблетками бикаридина
ent-CMPillCanisterInaprovaline = таблетница с таблетками инапровалина
ent-CMPillCanisterKelotane = таблетница с таблетками келотана
ent-RMCPillCanisterKelotaneDermalineNoSkill = таблетница с таблетками келотан-дермалина
ent-RMCPillCanisterKelotaneNoSkill = таблетница с таблетками келотана
ent-RMCPillCanisterInaprovalineNoSkill = таблетница с таблетками инапровалина
ent-CMPillCanisterDylovene = таблетница с таблетками диловена
ent-CMPillCanisterDexalin = таблетница с таблетками дексалина
ent-RMCPillCanisterMeralyneBicaridineNoSkill = таблетница с таблетками мералин-бикаридина
ent-RMCPillCanisterBicaridineNoSkill = таблетница с таблетками бикаридина
ent-RMCPillCanisterNoSkill = таблетница с таблетками
  .desc = Герметичный контейнер для хранения лекарств.

ent-CMPillCanister = бутылочка с таблетками
    .desc = Это герметичный контейнер для хранения лекарств.
    .suffix = Требуется навык

ent-CMPillCanisterKelotaneDermaline = флакон с таблетками келотан-дермалин
    .desc = Это герметичный контейнер для хранения лекарств. На этикетке написано: «Келотан-дермалин (7,5 ед./7,5 ед., 2 таблетки 1 раз в день). Быстро лечит ожоги».
    .suffix = Келотан-Дермалин, 16 лет

ent-RMCPillCanisterDexalinNoSkill = флакон с таблетками дексалина
    .desc = Это герметичный контейнер для хранения лекарств. На нем написано: «Дексалин (15 ед., 2 таблетки 1 раз в день). Используется для лечения кислородного голодания».
    .suffix = Дексалин, 16 лет, без навыков

ent-RMCPillCanisterDexalinPlus = Дексалин плюс флакон с таблетками
    .desc = Это герметичный контейнер для хранения лекарств. На нем написано: «Дексалин Плюс (10 ед., 15 ед. однократно). Используется для мгновенного устранения кислородной недостаточности».
    .suffix = ДексалинПлюс, 16

ent-RMCPillCanisterDexalinPlusNoSkill = Дексалин плюс флакон с таблетками
    .desc = Это герметичный контейнер для хранения лекарств. На нем написано: «Дексалин Плюс (10 ед., 15 ед. однократно). Используется для мгновенного устранения кислородной недостаточности».
    .suffix = ДексалинПлюс, 16 лет, без навыков

ent-RMCPillCanisterDyloveneNoSkill = флакон с таблетками диловена
    .desc = Это герметичный контейнер для хранения лекарств. На этикетке написано: «Диловен (15 ед., 2 таблетки один раз в день). Антитоксиновый препарат. Он нейтрализует многие распространенные токсины, а также лечит повреждения, вызванные токсинами».
    .suffix = Диловене, 16 лет, без навыков

ent-RMCPillCanisterImidazoline = флакон с таблетками имидазолина
    .desc = Это герметичный контейнер для хранения лекарств. На этикетке написано: «Имидазолин (1 ЕД, 30 таблеток ОД). Используется для восстановления зрения при неврожденных повреждениях глаз».
    .suffix = Имидазолин, 16 лет

ent-RMCPillCanisterImidazolineNoSkill = флакон с таблетками имидазолина
    .desc = Это герметичный контейнер для хранения лекарств. На этикетке написано: «Имидазолин (1 ЕД, 30 таблеток ОД). Используется для восстановления зрения при неврожденных повреждениях глаз».
    .suffix = Имидазолин, 16 лет, без навыков

ent-RMCPillCanisterIron = железная бутылочка с таблетками
    .desc = Это герметичный контейнер для хранения лекарств. На нем написано «FN (Железо 10 ед., Питательные вещества 5 ед., Без ОД). Используется для быстрого восстановления крови».
    .suffix = Железная, 16

ent-RMCPillCanisterIronNoSkill = железная бутылочка с таблетками
    .desc = Это герметичный контейнер для хранения лекарств. На нем написано «FN (Железо 10 ед., Питательные вещества 5 ед., Без ОД). Используется для быстрого восстановления крови».
    .suffix = Железо, 16, Без навыков

ent-RMCPillCanisterMeralyneBicaridine = флакон с таблетками мералина-бикаридина
    .desc = Это герметичный контейнер для хранения лекарств. На упаковке написано: «Мералин-бикаридин (7,5 ед./7,5 ед., 2 таблетки 1 раз в день). Быстро лечит грубые повреждения».
    .suffix = Мералин-Бикаридин, 16 лет

ent-RMCPillCanisterRussianRedNoSkill = русская красная бутылочка с таблетками
    .desc = Это герметичный контейнер для хранения лекарств. На нем написано: «Русский красный (10 ед., 2 таблетки 1 раз в день). Очень опасное вещество, противодействующее радиации».
    .suffix = Русский Красный, 16 лет, Без навыков

ent-RMCPillCanisterTricordrazineNoSkill = флакон с таблетками трикордразина
    .desc = Это герметичный контейнер для хранения лекарств. На нем написано: «Трикордразин (15 ед., 2 таблетки 1 раз в день). Слабое лекарство общего назначения для лечения повреждений».
    .suffix = Трикордразин, 16 лет, без навыков
