ent-CMSurgicalCase = хирургический чемодан
  .desc = Медицинский чемодан для хранения базовых хирургических инструментов.

ent-CMSurgicalCaseFilled = хирургический случай
    .desc = Это медицинский чемодан для хранения основных хирургических инструментов.
    .suffix = Заполненный

ent-RMCSurgicalCaseRCM = Хирургический чемодан RCM
    .desc = Улучшенный хирургический кейс, используемый морпехи Royal Crown, в который можно поместить больше инструментов.
    .suffix = РКМ

ent-RMCSurgicalCaseRCMFilled = Хирургический чемодан RCM
    .desc = Улучшенный хирургический кейс, используемый морпехи Royal Crown, в который можно поместить больше инструментов.
    .suffix = Заполненный
