ent-BaseScrap-name = металлолом
ent-BaseScrap-desc = Бесполезный хлам. Хотя, возможно, вы могли бы получить некоторые материалы из этого.

ent-BaseScrapLarge-name = металлолом
ent-BaseScrapLarge-desc = Бесполезный хлам. Хотя, возможно, вы могли бы получить некоторые материалы из этого.

ent-ScrapSteel-name = взорванная стальная свая
ent-ScrapSteel-desc = Груда стали, сваренная вместе при сильной жаре. В целом он приличного размера; из него, вероятно, можно было бы получить изрядное количество листов.

ent-ScrapGlass-name = металлолом
ent-ScrapGlass-desc = Огромная глыба различных цепей, причудливым образом слитых воедино. Вероятно, вы могли бы извлечь из этого некоторые материалы.

ent-ScrapAirlock1-name = дверь шлюза
ent-ScrapAirlock1-desc = Раньше он удерживал воздух. Теперь, похоже, он вообще ничего не делает.

ent-ScrapAirlock2-name = свет шлюза
ent-ScrapAirlock2-desc = Правильно, все время мигает красным.

ent-ScrapBucket-name = разбитое ведро
ent-ScrapBucket-desc = Дорогой бог...

ent-ScrapCamera-name = сломанная камера
ent-ScrapCamera-desc = Возможно, он все еще смотрит.

ent-ScrapCanister1-name = ручка канистры
ent-ScrapCanister1-desc = Полезно держать канистру. Теперь вам просто нужна фактическая часть канистры.

ent-ScrapCanister2-name = клапан канистры
ent-ScrapCanister2-desc = Клапан от газового баллона.

ent-ScrapCloset-name = дверь шкафа
ent-ScrapCloset-desc = Вырванная дверь из сервисного чулана. Выглядит как красивый предмет декора стены.

ent-ScrapFaxMachine-name = факс
ent-ScrapFaxMachine-desc = Неудачный результат отправки слишком большого количества изображений ASCII в Центральное командование.

ent-ScrapFireExtinguisher-name = разделенный огнетушитель
ent-ScrapFireExtinguisher-desc = Большая рана в центре заставляет волноваться за предыдущего пользователя.

ent-ScrapFirelock1-name = противопожарная дверь
ent-ScrapFirelock1-desc = По крайней мере, вы все еще знаете, для чего это предназначено.

ent-ScrapFirelock2-name = противопожарная дверь
ent-ScrapFirelock2-desc = ОХ! Вот куда пошла вторая половина!

ent-ScrapFirelock3-name = противопожарная рама
ent-ScrapFirelock3-desc = Бесполезный хлам. Хотя, возможно, вы могли бы получить некоторые материалы из этого.

ent-ScrapIntercom-name = лом домофона
ent-ScrapIntercom-desc = Вы бы хотели, чтобы у него были хотя бы несколько ключей шифрования.

ent-ScrapJetpack-name = сломанный реактивный ранец
ent-ScrapJetpack-desc = Похоже, он больше не полетит.

ent-ScrapMedkit-name = сломанная аптечка
ent-ScrapMedkit-desc = Надеюсь, они извлекли из этого какую-то пользу.

ent-ScrapMopBucket-name = половина ведра швабры
ent-ScrapMopBucket-desc = Тайдеры умирают. Дворники выживают.

ent-ScrapPAI-name = персональное устройство искусственного интеллекта
ent-ScrapPAI-desc = Дружище! Ты все еще там? Привет? Приятель???

ent-ScrapPAIGold-name = позолоченное личное устройство искусственного интеллекта
ent-ScrapPAIGold-desc = Вау! Какая находка одна на миллион! Это стоило бы целое состояние... если бы оно было в хорошем состоянии.

ent-ScrapTube-name = разбитая пробирка для проб
ent-ScrapTube-desc = Стеклянная трубка, содержащая какой-то редкий образец. Или, по крайней мере, раньше оно его содержало. Сейчас там мало что осталось.

ent-ScrapGeneratorPlasmaLeaking-name = утечка P.A.C.M.A.N. генератор
ent-ScrapGeneratorPlasmaLeaking-desc = Старенький P.A.C.M.A.N. генератор, плазменные баки которого начали течь.

ent-ScrapGeneratorPlasma-name = старый П.А.К.М.А.Н. генератор
ent-ScrapGeneratorPlasma-desc = Старенький P.A.C.M.A.N. генератор. Он в очень плохом состоянии и не функционален.

ent-ScrapGeneratorUraniumLeaking-name = утечка S.U.P.E.R.P.A.C.M.A.N. генератор
ent-ScrapGeneratorUraniumLeaking-desc = СУПЕРПАКМАН. Генератор, у которого, судя по всему, произошел какой-то катастрофический отказ. Это утечка урана.

ent-ScrapGeneratorUranium-name = уничтожен S.U.P.E.R.P.A.C.M.A.N. генератор
ent-ScrapGeneratorUranium-desc = СУПЕРПАКМАН. Генератор, у которого, судя по всему, произошел какой-то катастрофический отказ.

ent-ScrapGeneratorFrame-name = рама генератора
ent-ScrapGeneratorFrame-desc = Кадр из P.A.C.M.A.N. или СУПЕРПАКМАН. типа генератор. Где все остальное?

ent-ScrapGeneratorFuelTank-name = топливный бак
ent-ScrapGeneratorFuelTank-desc = Топливный бак от S.U.P.E.R.P.A.C.M.A.N. типа генератор. Датчик показывает, что осталось немного топлива.

ent-BaseScrap = металлолом
    .desc = Бесполезный хлам. Хотя, возможно, вы могли бы получить некоторые материалы из этого.
    .suffix = Лом

ent-BaseScrapLarge = металлолом
    .desc = Бесполезный хлам. Хотя, возможно, вы могли бы получить некоторые материалы из этого.
    .suffix = Лом

ent-ScrapAirlock1 = дверь шлюза
    .desc = Раньше он удерживал воздух. Теперь, похоже, он вообще ничего не делает.
    .suffix = Лом

ent-ScrapAirlock2 = свет шлюза
    .desc = Правильно, все время мигает красным.
    .suffix = Лом

ent-ScrapBucket = разбитое ведро
    .desc = О, Боже...
    .suffix = Лом

ent-ScrapCamera = сломанная камера
    .desc = Возможно, он все еще смотрит.
    .suffix = Лом

ent-ScrapCanister1 = ручка канистры
    .desc = Полезно держать канистру. Теперь вам просто нужна фактическая часть канистры.
    .suffix = Лом

ent-ScrapCanister2 = клапан канистры
    .desc = Клапан от газового баллона.
    .suffix = Лом

ent-ScrapCloset = дверь шкафа
    .desc = Вырванная дверь из сервисного чулана. Выглядит как красивый предмет декора стены.
    .suffix = Лом

ent-ScrapFaxMachine = факс
    .desc = Неудачный результат отправки слишком большого количества изображений ASCII в Центральное командование.
    .suffix = Лом

ent-ScrapFireExtinguisher = разделенный огнетушитель
    .desc = Большая рана в центре заставляет волноваться за предыдущего пользователя.
    .suffix = Лом

ent-ScrapFirelock1 = противопожарная дверь
    .desc = По крайней мере, вы все еще знаете, для чего это предназначено.
    .suffix = Лом

ent-ScrapFirelock2 = противопожарная дверь
    .desc = ОЙ! Вот куда пошла вторая половина!
    .suffix = Лом

ent-ScrapFirelock3 = противопожарная рама
    .desc = Бесполезный хлам. Хотя, возможно, вы могли бы получить некоторые материалы из этого.
    .suffix = Лом

ent-ScrapGeneratorFrame = рама генератора
    .desc = Кадр из P.A.C.M.A.N. или СУПЕРПАКМАН. типа генератор. Где все остальное?
    .suffix = Лом

ent-ScrapGeneratorFuelTank = топливный бак
    .desc = Топливный бак от S.U.P.E.R.P.A.C.M.A.N. типа генератор. Датчик показывает, что осталось немного топлива.
    .suffix = Лом

ent-ScrapGeneratorPlasma = старый П.А.К.М.А.Н. генератор
    .desc = Старенький P.A.C.M.A.N. генератор. Он в очень плохом состоянии и не функционален.
    .suffix = Лом

ent-ScrapGeneratorPlasmaLeaking = утечка P.A.C.M.A.N. генератор
    .desc = Старенький P.A.C.M.A.N. генератор, плазменные баки которого начали течь.
    .suffix = Лом

ent-ScrapGeneratorUranium = уничтожен S.U.P.E.R.P.A.C.M.A.N. генератор
    .desc = СУПЕРПАКМАН. Генератор, у которого, судя по всему, произошел какой-то катастрофический отказ.
    .suffix = Лом

ent-ScrapGeneratorUraniumLeaking = утечка S.U.P.E.R.P.A.C.M.A.N. генератор
    .desc = СУПЕРПАКМАН. Генератор, у которого, судя по всему, произошел какой-то катастрофический отказ. Это утечка урана.
    .suffix = Лом

ent-ScrapGlass = металлолом
    .desc = Огромная глыба различных цепей, причудливым образом слитых воедино. Вероятно, вы могли бы извлечь из этого некоторые материалы.
    .suffix = Лом

ent-ScrapIntercom = лом домофона
    .desc = Вы бы хотели, чтобы у него были хотя бы несколько ключей шифрования.
    .suffix = Лом

ent-ScrapJetpack = сломанный реактивный ранец
    .desc = Похоже, он больше не полетит.
    .suffix = Лом

ent-ScrapMedkit = сломанная аптечка
    .desc = Надеюсь, они извлекли из этого какую-то пользу.
    .suffix = Лом

ent-ScrapMopBucket = половина ведра швабры
    .desc = Тайдеры умирают. Дворники выживают.
    .suffix = Лом

ent-ScrapPAI = персональное устройство искусственного интеллекта
    .desc = Дружище! Ты все еще там? Привет? Приятель???
    .suffix = Лом

ent-ScrapPAIGold = позолоченное личное устройство искусственного интеллекта
    .desc = Ух ты! Какая находка одна на миллион! Это стоило бы целое состояние... если бы оно было в хорошем состоянии.
    .suffix = Лом

ent-ScrapSteel = взорванная стальная свая
    .desc = Груда стали, сваренная вместе в условиях сильной жары. В целом он приличного размера; из него, вероятно, можно было бы получить изрядное количество листов.
    .suffix = Лом

ent-ScrapTube = разбитая пробирка для проб
    .desc = Стеклянная трубка, содержащая какой-то редкий образец. Или, по крайней мере, раньше оно его содержало. Сейчас там мало что осталось.
    .suffix = Лом
