ent-RMCBaseFigurinePatron = фигурка
    .desc = Небольшая, детализированная миниатюра.

ent-RMCFigurineDukeBigBossMorris = Фигурка Дюка «Большого Босса» Морриса
    .desc = Это МОЖЕТ быть тот человек, который продал раунд.

ent-RMCFigurinePatronAdrianArchangelGutierrez = Фигурка Адриана «Архангела» Гутьерреса
    .desc = Доспехи выглядят изношенными и потрепанными. Вы замечаете выцветший крест на его левом наплечнике. На задней стороне шлема вы видите его позывной. «Архангел» В блеклом красном цвете. Вы почти можете заметить слабую улыбку.

ent-RMCFigurinePatronAguSeal = Фигурка тюленя Агу
    .desc = Агу Сил твердо стоит в своем тактическом жилете и наклоненном берете и держит себя спокойно и властно. Движения Агу дисциплинированы и точны, каждый шаг выверен и обдуман.

ent-RMCFigurinePatronAlbrechAlbyHerrmann = Фигурка Альбрехта «Алби» Херрманна
    .desc = мертвый

ent-RMCFigurinePatronAlecProtagBuchanan = Фигурка Алека «Протага» Бьюкенена
    .desc = Здесь стоит огневая группа Лорд, лучший друг дельта-морпеха. Известен своей храбростью и самым пьяным человеком в ККМ ООН. Фигурка отдаленно пахнет Алкоголем и неминуемой Смертью.

ent-RMCFigurinePatronAlexGregory = Фигурка Алекса Грегори
    .desc = Выдающийся капитан Нанотрасенов. Вы думаете, что могли видеть его раньше.

ent-RMCFigurinePatronAmariDroppingHotWilliams = Статуэтка Амари "Dropping Hot" Уильямса
    .desc = «ЛЕТАЮ НИЗКО, ГОРЯЧО, МНОГО ПЬЮ! УРА!»

ent-RMCFigurinePatronAmberFallsLamplight = Статуэтка Янтарный водопад "Лампа"
    .desc = Фотореалистичное изображение наиболее часто просыпающегося начальника экипажа десантного корабля. Несмотря на свои неудачи, она всегда старается выполнять свою работу как можно лучше: будь то медицинская помощь раненым или… или… ухх…

ent-RMCFigurinePatronAmeliaFields = Фигурка Амелии Филдс
    .desc = Сломанная фигурка, окруженная пылью. К нижней стороне приклеена желтая наклейка. Первая строчка аккуратная, вторая небрежная. «Не пропал». «Я положил это сюда». Никаких дополнительных объяснений не предоставляется.

ent-RMCFigurinePatronAnglerAngusSeawing = Фигурка рыболова "Ангус"
    .desc = Дракон, похожий на рыбу, известный тем, что говорит людям, что он не рыба. Обычно встречается в ангаре или патрулирует окрестности.

ent-RMCFigurinePatronAnneArtichokePowell = Статуэтка Энн «Артишок» Пауэлл
    .desc = «ЗАКРОЙТЕ ЧЕРТЫ КЕЙДЫ!»

ent-RMCFigurinePatronAnneTaylor = Фигурка Энн Тейлор
    .desc = Если вы видите, как она пилотирует «Аламо», и он по-прежнему выглядит нормально, значит, что-то не так.

ent-RMCFigurinePatronArchylleCatleay = Фигурка Арчила Кэтли
    .desc = Вдохновляющая кошка, идущая по стопам своей матери

ent-RMCFigurinePatronArdyApeManGuy = Фигурка Гая Арди «Человек-Обезьяна»
    .desc = Небольшая, детализированная миниатюра.

ent-RMCFigurinePatronArtemisLua = Фигурка Артемиды Луа
    .desc = Мофф загружен. . . Ясно для САДАР!!

ent-RMCFigurinePatronArthurNash = Фигурка Артура Нэша
    .desc = Небольшая, детализированная миниатюра.

ent-RMCFigurinePatronAshWinter = Фигурка Эша Винтера
    .desc = Самая коварная глупая ящерица.

ent-RMCFigurinePatronAstorDebb = Фигурка Астора Дебба
    .desc = Постоянный подрывник, она движется целенаправленно, владея своей ~Волшебной ракетой~

ent-RMCFigurinePatronAtlasBootes = Фигурка Волопаса Атласа "Закон"
    .desc = Молодой кадровый офицер с большим хвостом и сердцем.

ent-RMCFigurinePatronAtlasWolfySnowlight = Катерина А.В. Драгунов статуэтка
    .desc = Короткая фигура, изображающая один из символов успеха программы «Искусственная матка». Умение Катерины внушать собратьям-морпехи и страх у врагов ООН привело к тому, что ВЭ-Я превратила ее в фигуру, несмотря на ее возражения. Как многие к своему ужасу узнали, ее укус сильнее, чем лай. Пахнет клубникой.

ent-RMCFigurinePatronAtreiyaVuctoiris = Атрейя Вуктуарис
    .desc = Это самолет? Это ошибка? Нет, это Мофф!

ent-RMCFigurinePatronAustinAustieEventide = Фигурка Остина «Ости» Eventide
    .desc = «Аллан, пожалуйста, добавь описание»

ent-RMCFigurinePatronBailey = Фигурка Бэйли
    .desc = 1 из 100. Фигурка жутко пахнет нафталом, высокогорючим напалмом и CLF3. Следы ожогов очень заметны, а игрушечный мусоросжигатель M34 не отрывается. Всегда.

ent-RMCFigurinePatronBeatriceBeaBootes = Фигурка Беатрис 'Беа' Бутс
    .desc = Эта кошачья лесбиянка, усыновленная и выросшая в Мадаваске, штат Мэн, старается изо всех сил. Она вступит в ККМ ООН и станет сержантом из платины и вольфрама. Она потеряла жену в результате ужасной аварии и опустилась на дно, но победила. Она социал-демократ, ведущий член группы The Doves. Она усердно работает, чтобы все ее солдаты обнялись с победой, живые и счастливые. Она также открыта для обратной связи. Ее обвиняют в военном преступлении и даже в поедании человеческих органов, но мы об этом не говорим.:3

ent-RMCFigurinePatronBillTitan = Фигурка Билла Титана
    .desc = Небольшая, детализированная миниатюра.

ent-RMCFigurinePatronBites-The-Dust = Фигурка Bites-The-Dust
    .desc = Однако один из лучших операторов умного оружия в ККМ ООН, похоже, сильно пострадал...

ent-RMCFigurinePatronBredDahne = Фигурка Бреда Дане
    .desc = Не содержит глютен

ent-RMCFigurinePatronBurniHeatSenira = Статуэтка Burni 'Heat' Сенира
    .desc = Каждый шрам — ошибка и урок.

ent-RMCFigurinePatronCaineRuffRuffalo = Фигурка Кейн 'Ерш' Руффало
    .desc = Рафф как Руффало. Всегда ерши. Всегда груб как ерш.

ent-RMCFigurinePatronCargoNahami = Фигурка Карго Нахами
    .desc = Это груз Нахами, одного из очень многих Нахами. Внизу написано, что вы можете обменять это по запросу на один бесплатный HEDP.

ent-RMCFigurinePatronCarlosMiguel = Фигурка Карлоса Мигеля
    .desc = Бывший сержант португальской армии. Сейчас служит ККМ ООН, всегда защищая своих товарищей и свою выпивку.

ent-RMCFigurinePatronCassandraReed = Фигурка Кассандры Рид
    .desc = Статуэтка, изображающая человеческую женщину в униформе главного депутата парламента с черными прямыми волосами и нефритово-зелеными глазами. На нем вымученная улыбка. Независимо от того, под каким углом вы смотрите на фигуру, кажется, что глаза всегда смотрят прямо на вас.

ent-RMCFigurinePatronChadScott = Фигурка Чада Скотта
    .desc = «Это Чад Скотт, последний выживший с военного корабля, заканчиваю».

ent-RMCFigurinePatronChikiSugimoto = Фигурка Чики Сузуки
    .desc = "Привет! Я, Чики!"

ent-RMCFigurinePatronColtenRipcordBailey = Фигурка Колтена "Рипкорда" Бэйли
    .desc = Хвост этой фигурки, кажется, отломился и приклеился обратно. Дважды.

ent-RMCFigurinePatronConsumes-the-Petrol = Фигурка «Пожирает бензин»
    .desc = Эту ящерицу, которую все терпят. Нет, не тот. Другой. Нет, другой, другой, знаешь что, забудь.

ent-RMCFigurinePatronCoreyShaffer = Фигурка Кори Шаффера
    .desc = Небольшая, детализированная миниатюра.

ent-RMCFigurinePatronCorlaBlitzDreams = Фигурка Corla 'Blitz' Dreams
    .desc = Паукообразный, пахнущий порохом, термитом и, как ни странно... кроликом? Кем бы ни был этот паукообразный, вы можете почувствовать, насколько безрассудно он обращается со взрывчаткой... и насколько велико его сердце.

ent-RMCFigurinePatronCyrilClovesCulkins = Фигурка Сирила «Гвоздики» Калкинса
    .desc = «Люди мирно спят в своих кроватях по ночам только потому, что грубые мужчины готовы совершить насилие ради них». - Оруэлл.

ent-RMCFigurinePatronDagobertDogburglar = Фигурка Дагоберта Догграбара
    .desc = Надо представить себе морпехи счастливыми.

ent-RMCFigurinePatronDaltonHarris = Фигурка Далтона Харриса
    .desc = Бывший сержант НФСД, но через какие-то странные военные лазейки оказался на Олмайере.

ent-RMCFigurinePatronDanielDiversicolor = Фигурка Дэниела Диверсикора
    .desc = «Привет, Трей Морингтон III!»

ent-RMCFigurinePatronDarfmanForgemog = Фигурка Дарфмана Форгемога
    .desc = С этим маленьким Дарфманом вы всегда будете в надежных руках.

ent-RMCFigurinePatronDartingSleepyGroth = Фигурка Стремящегося Грота "Сонный"
    .desc = «Уже пора спать?..?»

ent-RMCFigurinePatronDaveBigDaveSmall = Дэйв 'Большой Дэйв' Маленькая фигурка
    .desc = В натуральную величину, если не больше. Спутник в ваших путешествиях

ent-RMCFigurinePatronDoes-The-Dishes = Фигурка «Выносит посуду»
    .desc = «Кто-нибудь хочет ссссмок?»

ent-RMCFigurinePatronDryWetbrush = Фигурка Dry Wetbrush
    .desc = Ему интересно, о чем вы думаете.

ent-RMCFigurinePatronDurganChumCarlyle = Фигурка Дургана «Чама» Карлайла
    .desc = Небольшая, детализированная миниатюра.

ent-RMCFigurinePatronEats-The-Crayons = Фигурка «Ест мелки»
    .desc = Небольшая, детализированная миниатюра.

ent-RMCFigurinePatronEidu-Hughe = Фигурка Эйду-Хью
    .desc = Ящер номер один в секторе, только никому об этом не говорите.

ent-RMCFigurinePatronEinukoTwitchSteelfeather = Фигурка Эйнуко 'Twitch' Steelfeather
    .desc = /Сделано в сотрудничестве с Силами обороны Авалона./ «В ад ногами вперед. Всегда вперед. К смерти». «Святой-покровитель «Птицы JTAC» (и плохих идей)». Опытный передовой наблюдатель, имеющий несколько медалей за службу и военные достижения, подробности см. в рамке. В комплект поставки входит дополнительное крепление для парашюта, хранящееся под основанием! /Для достижения наилучших результатов прикрепите к груди перед тем, как уронить./ -!!- ​​ВНИМАНИЕ - НЕ ЗАЖИГАЙТЕ -!!-

ent-RMCFigurinePatronEmilyKlutzRathen = Фигурка Эмили «Клуц» Ратен
    .desc = Фигурка Эмили «Клуц» Ратен. Он выглядит потрепанным и потертым от неоднократного падения. Основание очень маленькое и неровное, поэтому ему постоянно хочется упасть.

ent-RMCFigurinePatronEmmaliseIsabelChambers = Эммализ Изабель Чемберс
    .desc = Можно поклясться, что эти заостренные уши дергаются, когда вы шумите, даже через всю комнату.

ent-RMCFigurinePatronEricLunaheart = Фигурка Эрика Лунахарта
    .desc = Лунахарт здесь, чтобы спасти положение! 3/4 Доктор 1/4 МП - это кстати!

ent-RMCFigurinePatronEricRasczak = Фигурка Эрика Ращака
    .desc = «Кто-нибудь видел мой синтетик-графт?»

ent-RMCFigurinePatronEvadEsrever = Фигурка Эвада Эсревера
    .desc = Небольшая, детализированная миниатюра.

ent-RMCFigurinePatronFaePetrovic = Фигурка Фэй Петровича
    .desc = Фигурка очень красивого* инженера. У вас такое чувство, будто вы уже видели его здесь раньше, но с каких это пор он стал инженером?

ent-RMCFigurinePatronFast-pawsChip = Фигурка Чипа Быстрых Лапок
    .desc = Небольшая, детализированная миниатюра.

ent-RMCFigurinePatronFishyMcTuna = Фигурка Рыбки МакТуна
    .desc = «Рыбка, где моя чертова рыбка?»

ent-RMCFigurinePatronFlapsConflagMoth = Створки 'Conflag' Фигурка Мотылька
    .desc = Вы почти можете услышать, как он кричит: «Привет, Френ!»

ent-RMCFigurinePatronFlynnWendigoSuziko = Фигурка Флинна «Вендиго» Сузико
    .desc = Фигурка Флинна «Вендиго» Сузико, девочки-кошачьего среднего возраста, служащей в ККМ ООН, чтобы поддержать свою дочь Эвелин Сузико. Получил прозвище «Вендиго» в молодом возрасте из-за манер, похожих на его манеры. Несмотря на свою специализацию в скрытности, похоже, она всегда оказывается стрелком.

ent-RMCFigurinePatronForgeGrimes = Фигурка Форджа Граймса
    .desc = Небольшая, детализированная миниатюра.

ent-RMCFigurinePatronFoxBridgeton = Фигурка Фокса Бриджтона
    .desc = Это похоже на книгу Джорджа Оруэлла «Девятнадцать восемьдесят фо».

ent-RMCFigurinePatronFritzVohlkson = Фигурка Фрица Фольксона
    .desc = Сотрудник службы безопасности колонии. Безвкусная награда от Ве-Я за 20 лет службы.

ent-RMCFigurinePatronFumbles-The-Rifle = Фигурка «Нащупывает винтовку»
    .desc = Дружелюбная серо-голубая рептилия с множеством шипов. Повязки на его руках указывают на какую-то предыдущую травму и намек на его тезку...

ent-RMCFigurinePatronGallaginGCAddictCaitman = Галлагин 'GC Addict' Фигурка Кейтмана
    .desc = Пахнет лекарствами и порохом.

ent-RMCFigurinePatronGreedyJamie = Фигурка Жадного Джейми
    .desc = Всегда становится слишком жадным.

ent-RMCFigurinePatronGregorCain = Фигурка Грегора Кейна
    .desc = Небольшая, детализированная миниатюра.

ent-RMCFigurinePatronHaileyMorgan = Фигурка Хейли Аяко
    .desc = От этой фигуры исходит сладкий лаймово-ванильный аромат и аура беспечности; на лице фигуры нетерпеливая, возбужденная улыбка! На нем есть небольшая читаемая надпись: «Да, подруга, мне нравится, мне очень нравится твой наряд!»

ent-RMCFigurinePatronHazelSkyfallSingh = Фигурка Хейзел "Скайфолл" Сингх
    .desc = ¡У нас всё будет хорошо! ¡Я пережил гораздо худшее!

ent-RMCFigurinePatronHazzyLicious = Фигурка Хаззи Лишеса
    .desc = Он выглядит мясистым и покрыт красными завитками...

ent-RMCFigurinePatronHerbsquirto = Фигурка Хербсквирто
    .desc = Лучший ботаник корпорации.

ent-RMCFigurinePatronHethrynCliffton = Фигурка Хетрин Клиффтон
    .desc = Это просто интуиция. Мои источники? А как насчет моего внутреннего чутья, а? Как мне это объяснить?

ent-RMCFigurinePatronHexatheleHasselti = Фигурка Гексателе Хассельти
    .desc = Вомп Вомп.

ent-RMCFigurinePatronHonkzeeBeezs = Фигурка Хонкзи Бизса
    .desc = «Ух ты, морпехи съели больше мелков, чем хонкзи!» Эта фигурка ужасно неуравновешена.

ent-RMCFigurinePatronHudsonDemuth = Хадсон «Голодный» Демут
    .desc = Ваш местный Чарли, крутой Ганни, который жаждет MRE и Queens! Он может украсть, а может и не украсть всю вашу еду и таблетки FN, потому что его толчки истощают всю его кровь!

ent-RMCFigurinePatronHugs-The-Void = Фигурка Hugs-The-Void
    .desc = Вы могли бы поклясться, что видели эту синюю ящерицу раньше… но где? Кажется сомнительным, даже злым!.. Но с оттенком черники. P.S. Не наносите на руки миниатюрное мыло.

ent-RMCFigurinePatronIanthaAtikson = Ианта Атиксон
    .desc = Фигурка АСО. Чувство умственного истощения наполняет ваш разум и затуманивает зрение, и вы клянетесь, что видите бумажную бумажку на веках. Она... всегда была обращена к тебе?

ent-RMCFigurinePatronIceyIana = Фигурка Айси Яны
    .desc = Будьте агрессивны! Никогда не прекращайте давить!

ent-RMCFigurinePatronIgnisNightfireNyx = Фигурка Никс Игнис 'Ночной огонь'
    .desc = Вы почти можете почувствовать запах пепла и огня пламени, которое использует этот пироман...

ent-RMCFigurinePatronIrisNadesMoondancer = Фигурка Ирис 'Надес' Moondancer
    .desc = «Это научное приложение… Чтобы удерживать… МЕНЯ?»

ent-RMCFigurinePatronIsaakBennett = Фигурка Исаака Беннета
    .desc = Этот зеленый вульпканин поставляется со стандартной униформой офицера по логистике и станет идеальным компаньоном для любых ваших логистических задач! Аксессуар для деревянного ящика продается отдельно.

ent-RMCFigurinePatronJackHunterDunes = Фигурка Джека «Охотника» Дюны
    .desc = Этот предмет пахнет старым MRE и кровью... такое ощущение, будто люди швыряли его в цель со всеми вмятинами.

ent-RMCFigurinePatronJackieCrateheadTaylor = Фигурка Джеки «Cratehead» Тейлора
    .desc = СЕМЬ МЕДИКОВ! Потребовалось СЕМЬ, чтобы собрать тебя вместе, Джеки. Ради бога, посмотрите на небо!

ent-RMCFigurinePatronJadeFiendEria = Нефритовая фигурка Эрии "Дьявол"
    .desc = Видно торчит сломанная ствольная коробка, при сдавливании она издает непонятную тарабарщину. Челюсть статуэтки выглядит слегка оплавленной, как будто кто-то держал ее над свечой.

ent-RMCFigurinePatronJakeFoster = Фигурка Джейка Фостера
    .desc = Эй, братан!

ent-RMCFigurinePatronJamesRockler = Фигурка Джеймса Роклера
    .desc = Просто ящерица с гетерохромией.

ent-RMCFigurinePatronJazminLudwig = Фигурка Джазмин Людвиг
    .desc = Подождите, это не Гавайи.

ent-RMCFigurinePatronJazzyJune = Фигурка Джаззи Джун
    .desc = Она старается изо всех сил. Разве ты не можешь сказать?

ent-RMCFigurinePatronJessieFirstDaily = Фигурка Джесси 'First' Daily
    .desc = «Чарли никогда не умирает». Пахнет сосновым соком и опилками.

ent-RMCFigurinePatronJester-Who-Helps = Фигурка Шут-Кто-Помогает
    .desc = Сомнительное маленькое существо, замышляющее шалости!

ent-RMCFigurinePatronJimmyPunishedPitJohnson = Фигурка Джимми Джонсона "Наказная яма"
    .desc = "ах, я курил в медотсеке"

ent-RMCFigurinePatronJohnrookWeller = Фигурка Джона 'Грача' Веллера
    .desc = Мать и Отец прости меня, Сестры и Братья благослови меня, Дочь и Сыновья дорожат мной, Я прошу о безопасности, Я умоляю о спасении, Я молюсь о ясности, пожалуйста, избавь мою душу от этого кошмара.

ent-RMCFigurinePatronJulieSniperWalker = Фигурка Джули «Снайпер» Уокер
    .desc = Ее холодный взгляд становится сильнее, чем дольше ты смотришь на нее.

ent-RMCFigurinePatronJunoKleptocatKaneko = Юнона 'Клептокот' Фигурка Канеко
    .desc = Фигура имеет поразительный вид молодого самца кошачьего. Может ли это быть вор? Подлец? Каргонианин? Нет, это всего лишь ваш милый Клептокот и его «законно» нажитое добро! Он всегда должен был парить высоко в небе, как пилот боевого корабля. С гордостью отмечаем еще один результат на корпусе «Нормандии». Являются ли эти подсчеты вражескими или морпехи... ты никогда не узнаешь.

ent-RMCFigurinePatronKaitlinZalack = Фигурка Кейтлин Залак
    .desc = Крохотный офицер стоит по стойке смирно, с опущенным медицинским щитком и обнаженным пистолетом. Хоть он и неподвижен, он стоит с непоколебимым мужеством, как будто без колебаний пойдет в огонь.

ent-RMCFigurinePatronKaizerDeathwishValentine = Фигурка Валентина Kaizer 'Deathwish'
    .desc = На этой высококачественной статуэтке изображен Кайзер «Жажда смерти» Валентин, элитный медик ККМ ООН, известный своим перфекционистским отношением к лечению и безрассудным пренебрежением к собственной безопасности при восстановлении упавших. Вылепленная с исключительной точностью, фигура демонстрирует его первозданные, тщательно расположенные медицинские инструменты, контрастирующие с его изношенными в боях доспехами, отражая как его дисциплину, так и опасность, которой он постоянно подвергается. Его сосредоточенное выражение лица смотрит сквозь треснувший козырек: одна рука сжимает компактный сканер, а другая тянется к усыпанному обломками основанию с разбитым бетоном и частично обнаженной эмблемой ККМ ООН. Премиальная окраска, многослойная штриховка и тонкая обработка атмосферных воздействий придают всему произведению кинематографический реализм, достойный дань уважения медику, который отказывается потерять пациента — даже за свой счет.

ent-RMCFigurinePatronKaliDarland = Фигурка Кали Дарланд
    .desc = Это молодой марсианский кошачий. Все работы высочайшего качества. Она держит винтовку на плече, принимая самодовольную, торжествующую позу. Девятый раз - это прелесть, дорогая.

ent-RMCFigurinePatronKallKallovski = Фигурка Калла Калловски
    .desc = Дельта лидирует.

ent-RMCFigurinePatronKameronCook = Фигурка Кэмерона Кука
    .desc = Я готовлю пиццу.

ent-RMCFigurinePatronKamielLancoaster = Фигурка Камиэля Ланкостера
    .desc = Установите рекорд по количеству смертей менее чем за 5 минут во время симуляций тренировок в учебном лагере.

ent-RMCFigurinePatronKaraHathaway = Фигурка Кары Хэтэуэй
    .desc = — У тебя там сэндвич?

ent-RMCFigurinePatronKasumi = Фигурка Касуми
    .desc = Она делает свою часть работы, а ты?

ent-RMCFigurinePatronKasumiAyako = Фигурка Касуми Аяко
    .desc = Эмоциональная поддержка кота.

ent-RMCFigurinePatronKasuni = Фигурка Касуни
    .desc = Касуни поправилась, скоро все будет в порядке.

ent-RMCFigurinePatronKateFleming = Фигурка Кейт 'Гель' Флеминг
    .desc = Небольшая детальная миниатюра морпеха фиолетового слизняка. Внизу имеется наклейка, предупреждающая о риске для здоровья. Внимание: Этот продукт может содержать свинец.

ent-RMCFigurinePatronKaylieRowleyininski = Фигурка Кейли Роулейнински
    .desc = Пахнет свежеиспеченным хлебом.

ent-RMCFigurinePatronKaziPriestess = Фигурка Жрицы Кази
    .desc = «Орбитальный удар в день держит врага на расстоянии».

ent-RMCFigurinePatronKeeganRockwell = Фигурка Кигана Роквелла
    .desc = Фальшивый капеллан религии Фоббитов, алкоголик, пахнет дешевым грогом и густым дымом. Кто-то приклеил ей на руку миниатюрную бутылку рома, а кто-то написал на нижней стороне подставки фигурки: «Кто ахара мазда?»

ent-RMCFigurinePatronKeenanFoolishHoundEpiolos = Кинан 'Глупая гончая' Фигурка Эпиолоса
    .desc = Глупая собака, возможно, даже слишком глупая.

ent-RMCFigurinePatronKhauniBrooks = Фигурка Хауни Брукс
    .desc = У нее милая и очаровательная мордочка, на которую можно напиться.

ent-RMCFigurinePatronKippedKipper = Фигурка Киппера Киппера
    .desc = Эта штука выделяет серьезное количество тепла, что хорошо для разогрева на снежном коме Шивы.

ent-RMCFigurinePatronKonKleemaan = Фигурка Кона Клемаана
    .desc = 1 из 57, этот... щебетает?

ent-RMCFigurinePatronKuafuSpeedDemonLightweaver = Фигурка светоткача Куафу «Демон скорости»
    .desc = Кажется, она знает всех вокруг.

ent-RMCFigurinePatronKurtDocHolidayLachner = Фигурка Курта «Док Холидей» Лахнера
    .desc = Глядя на нижнюю часть статуэтки, вы читаете: «Мы решили стать санитарами не потому, что это легко, а потому, что нам действительно не хочется оставаться в одиночестве, ок?»

ent-RMCFigurinePatronKyrissSnowWinters = Кирисс 'Сноу' Уинтерс
    .desc = Фигурка выглядит решительной, как будто она что-то или кого-то ищет.

ent-RMCFigurinePatronKyrus = Фигурка Кируса
    .desc = Просто простой инженер, занимающийся инженерными делами.

ent-RMCFigurinePatronLanceVictors = Фигурка Лэнса Викторса
    .desc = Эта детализированная фигурка морфехского начальника корпуса ВЫГЛЯДИТ так, будто она собирается похоронить вас в бумажной волоките. И у него есть шрам на глазу. Острый.

ent-RMCFigurinePatronLeahLocaHarding = Фигурка Лии "Лока" Хардинг
    .desc = Ваш местный кухонный рейдер, некоторые путают ее с космическим енотом. объявите, когда вы подойдете, она может быть пугливой и вооружена.

ent-RMCFigurinePatronLenaMilize = Фигурка Лены Милизе
    .desc = Бармен торговой марки Nanotrasen: Хэндлер-Один.

ent-RMCFigurinePatronLennyDugs = Фигурка Ленни Дагса
    .desc = Гринхорн. Урод. морфех. Он не хотел быть здесь. Ты не хотел, чтобы он был здесь. Но он то, что мы получили. Статуэтка отдаленно пахнет деревенским воздухом.

ent-RMCFigurinePatronLilianaShorkGodwin = Фигурка Лилианы «Шорк» Годвина
    .desc = Медицинский офицер Шорк на палубе!

ent-RMCFigurinePatronLillyPipsqueakHarding = Фигурка Лилли "Крох" Хардинг
    .desc = Она может и мелочь, но она сильная!!!

ent-RMCFigurinePatronLoreWulbrenEra = Фигурка Lore 'Wulbren' Era
    .desc = Лучший пилот в Олмайере! - И лучший стрелок..

ent-RMCFigurinePatronLost-In-Stars = Фигурка «Затерянные в звездах»
    .desc = Самая ленивая и безответственная фиолетовая ящерица из команды реквизитора. Интересно, откуда у него этот гигантский мак...

ent-RMCFigurinePatronLydiaSanitater = Фигурка Лидии Санитатер
    .desc = Стой на месте, иначе я не смогу тебя спасти.

ent-RMCFigurinePatronMadelynnBuzzLewis = Фигурка Мэдлинн «Базз» Льюис
    .desc = Лучший повар на поле.

ent-RMCFigurinePatronMarkSholl = Фигурка Марка «Блэклунг» Шолла
    .desc = Фигурка Марка «Блэкланг» Шолла. На нем он изображен с его обычной натурой «Дымит как дымоход» на всеобщее обозрение и усталыми глазами. На его шее вы видите потертый свисток с выгравированной наверху надписью «Кошачий спорщик».

ent-RMCFigurinePatronMarrik = фигурка Маррика
    .desc = Верпальное воссоздание стоического блюстителя закона. Ты не знаешь, как это было сделано... Кажется, его блестящие красные глаза следят за каждым твоим движением. Пахнет кровью и металлом.

ent-RMCFigurinePatronMarvinPotshotStange = Фигурка Марвина «Потшота» Штанге
    .desc = Почему-то кажется, что эта статуэтка смотрит на вас разочарованным, пронзительно злым взглядом...

ent-RMCFigurinePatronMerlinLeander = Фигурка Мерлина Леандера
    .desc = Фигурка волшебника ограниченного выпуска. Этот кажется блаженным.

ent-RMCFigurinePatronMinervaHostel = Фигурка Хостел Минерва
    .desc = Маэстро битвы, всегда в гармонии с хаосом.

ent-RMCFigurinePatronMinjiFailsafeKilgrim = Фигурка Килгрима Минджи 'Failsafe'
    .desc = В медотсеке обычно находили какую-нибудь бездомную кошку. Сама фигурка сильно пахнет разными химикатами, на ней разбросаны маленькие опалившиеся следы, как будто она пережила один или два взрыва. Если бы вы не присмотрелись, то приняли бы бантик и колокольчик, украшающие ее хвост, за пчелу...

ent-RMCFigurinePatronMizunoKittyDrakonovisch = Фигурка Мизуно "Китти" Драконовича
    .desc = Дельта-кот морпех, любит поглаживания по голове. Гоняется за мышами и лазерами. Кажется, там висит плакат с надписью «Мяура-мяурин».

ent-RMCFigurinePatronMothroach = Фигурка Люкси Ла Люстриана
    .desc = С первого взгляда бросается в глаза странного вида мотылек... Присмотревшись, кажется, что это не просто мотылек... но и какое-то насекомое... Типа мотылек... плотва...? Подумаешь еще... Как это могли быть мотылек... и плотва... Одновременно? Это кажется противоречивым... Глядя дальше... кажется, оно вызывает какие-то эмоции... Типа... хочется отдать все, что у тебя есть, мотыльку... Глаза не могут оторваться от него... Тянется к нему... как мотылек к пламени... Какая ирония...

ent-RMCFigurinePatronMozaacVin = Фигурка Мозаак Вин
    .desc = «Это не очень выгодно с вашей стороны».

ent-RMCFigurinePatronNanSnowBunnyMazu = Фигурка Нан ​​Мазу
    .desc = Путь солнечного света Пятый из семи путей Траунда кошачьих. Этот Путь делает упор на выборе местности, которая лучше всего подходит для вас в бою, чтобы минимизировать внешние факторы, а затем на победе над противником, обладающим превосходящей силой и способностями. Это придает вес самопознанию и совершенствованию себя в определенном направлении, предполагая, что хороший воин всегда может сделать любое направление своим предпочтительным и, концентрируясь на одном, он может стать лучшим. Его ритуальное оружие — короткое копье, похожее на нагинату, хотя в наши дни адепты этого Пути обычно ассоциируются с большими военными кораблями и бронетанковыми войсками.

ent-RMCFigurinePatronNatoAchMenoe = Нато Ах-Меное
    .desc = Маленький гремлин сибирского лесного кота, они, кажется, любят огонь и цитрусовые, лучше уступайте им дорогу!

ent-RMCFigurinePatronNells-the-Jobs = Фигурка Неллс-Джобс
    .desc = Глупая маленькая ящерица, известная тем, что любит Слоу.

ent-RMCFigurinePatronNesartOnan = Фигурка Несара Онана
    .desc = Потеря крови – это не шутка! Приходите сегодня за марлей в местную медотсек!

ent-RMCFigurinePatronNeza = Фигурка Неза
    .desc = Чарли снова отделен до самой своей смерти.

ent-RMCFigurinePatronNitrumNJucundus = Фигурка Nitrum 'N' Jucundus
    .desc = Небольшая, детализированная миниатюра.

ent-RMCFigurinePatronNovaQuinn = Фигурка Новы Куинн
    .desc = Перегруженный работой офицер вспомогательной поддержки. Пахнет бумагами и табаком.

ent-RMCFigurinePatronNovaStargazer = Фигурка Новы Звездочета
    .desc = Ходят слухи, что если с ним достаточно взаимодействовать, он может скрипеть.

ent-RMCFigurinePatronOleenStarseeker = Фигурка Олин-Звёздоискатель
    .desc = Ваш любимый корпоративный представитель теперь в кроваво-красном цвете!

ent-RMCFigurinePatronOliveOrr = Фигурка Олив Орр
    .desc = Привет!

ent-RMCFigurinePatronOrionBlackburn = Фигурка Ориона Блэкберна
    .desc = Итак, новобранцы, мы делаем 50 кругов... вокруг ближайшего торгового автомата, потому что я забыл свой обед.

ent-RMCFigurinePatronOsbornCheeseballCurry = Фигурка Карри Осборна "Чизбол"
    .desc = Под фигуркой выгравирован текст: «В тишине я слышу, как они ползут…» «Из тени мы отвечаем на зов…» «Один выстрел… одно убийство…» «Еще одна королева падает…» «Мы маточное комбо, во тьме мы царствуем», «Звезды наверху смотрят напрасно». «Сквозь огонь и пепел, сквозь кровь и кости», «Мы стоим как братья, в этой войне, которой мы владеем». Сувенир для моего брата Пипа, пусть эта статуэтка принесет тебе утешение в самые темные часы. Пусть это будет напоминанием о нашей дружбе даже в самых отдаленных и одиноких уголках мира. ВНИМАНИЕ: НЕ ЛИЗИТЬ, НЕ ПО ВКУСУ АПЕЛЬСИН!

ent-RMCFigurinePatronPandiFackler = Фигурка директора по маркетингу Панди Факлера
    .desc = Маленький и добрый Редсуко, редкая раса кошачьих с отметинами и характеристиками красной панды. Пацифистка по натуре, ее часто можно встретить исцеляющей других в медицинском отсеке.

ent-RMCFigurinePatronPenelopeCyclopsDavid = Фигурка Давида Пенелопы «Циклоп»
    .desc = Легко заметить, многое пропускает.

ent-RMCFigurinePatronPepper = Фигурка перца
    .desc = Это Пеппер!

ent-RMCFigurinePatronPorterZombieCoolidge = Фигурка Портера "Зомби" Кулиджа
    .desc = Фигурка давнего боевого техника Дельты. Кажется, он чинит кадлайн - в его очках даже видно отблеск паяльной лампы...

ent-RMCFigurinePatronPsyJuniJuniper = Фигурка Psy 'Juni' из можжевельника
    .desc = Вы посмотрите на крошечного кролика, у него на спине антиматериальная винтовка, а вся его шерсть в крови. Он предлагает морковку! Только для тебя!

ent-RMCFigurinePatronRainyCloudly = Фигурка «Дождливая облачность»
    .desc = Перламутровая фигурка слизняка колеблется и переливается, как лужа, источая слабый запах свежего дождя и шепот далекого грома.

ent-RMCFigurinePatronRanuko = Фигурка Рануко
    .desc = Знаешь, с этим Авали патч с улыбкой совсем рядом.

ent-RMCFigurinePatronRedMachinaSwiftcleave = Красная фигурка Swiftcleave 'Машина'
    .desc = Мало что можно сказать, кроме того, что эта фигура имеет какой-то стиль. Берет, умный пистолет с гравировкой цвета слоновой кости, миниатюрная плазменная турель расположена на левом плече рядом с фонарем. Но одна вещь, которая может привлечь ваше внимание, — это слова «В место, где…», написанные в нижней части подставки.

ent-RMCFigurinePatronRhettRainmanMcIndrick = Фигурка Ретта «Человека дождя» МакИндрика
    .desc = Есть разница между попыткой чего-то другого, когда обычная процедура не удалась, и началом той же проигрышной стратегии. Вы кого-то удивляете?

ent-RMCFigurinePatronRhysHendricks = Фигурка Риса Хендрикса
    .desc = Чувствуешь злую ауру, исходящую от этой статуэтки...

ent-RMCFigurinePatronRikkiNakesone = Фигурка Рикки Накесоне
    .desc = Когда одной буханки бананового хлеба недостаточно.

ent-RMCFigurinePatronRinaShell-ShockedGensvil = Статуэтка Рины "Контуженная" Генсвиль
    .desc = Перед вами статуэтка заметно побитого и уставшего рыжеволосого кошачьего. Правый глаз у нее полностью отсутствует, на его месте виднеется черная повязка. Она выглядит физически здоровой, руки у нее сильные. На ее единственном сохранившемся глазу есть медицинский HUD. На дне маленькой фигурки написано слово, нацарапанное чем-то острым. Там написано «НЕЧЕСТНО».

ent-RMCFigurinePatronRonanRickOShea = Фигурка Ронана «Рика» О'Ши
    .desc = Эта памятная статуэтка входит в коллекцию «Мемориал доблестной осени». «Иногда лучшие морпехи — это те, кто появляется».

ent-RMCFigurinePatronRosalindHexVolkov = Фигурка Розалинды "Гекс" Волкова
    .desc = «Торжественно клянусь не заряжать датчики».

ent-RMCFigurinePatronRosemaryShenaniganizerSmox = Розмари 'Shenaniganizer' Смокс
    .desc = Возможно, он не вписывается в этот мир, но он надеется изменить ситуацию.

ent-RMCFigurinePatronRoxanneFloppyEarsDreams = Фигурка Роксана "Висячие уши" Мечты
    .desc = Крошечная булочка! Маленькая булочка с острыми зубами... и большой пистолет...

ent-RMCFigurinePatronRuns-with-Boxes = Фигурка «Бег с коробками»
    .desc = Самый преданный фоббит E4 Mafia.

ent-RMCFigurinePatronRytilPyain = Фигурка Ритила Пьяина
    .desc = Ритилу, возможно, не хватает сочувствия, но она изо всех сил старается соблюдать закон и не злиться на идиотов, которые его нарушают.

ent-RMCFigurinePatronSamAli = Фигурка Сэма Али
    .desc = Тяжело раненый гном.

ent-RMCFigurinePatronSamsonParker = Фигурка Самсона Паркера
    .desc = Лидер отделения «Альфа» готов отдать жизнь за своих людей! Безрассудный, но с большим сердцем, всегда стремящийся извлечь максимальную пользу из худших ситуаций и НЕ погибнуть в процессе...

ent-RMCFigurinePatronSatoruSuzuki = Фигурка Сатору Сузуки
    .desc = Сильнейший медик богов.

ent-RMCFigurinePatronScott = Фигурка Скотта Гувера
    .desc = Я работаю в компании. Но не позволяйте этому обмануть вас, я действительно нормальный парень!

ent-RMCFigurinePatronSeeks-to-Fight = Фигурка «Ищет битву»
    .desc = Флот - это всего лишь служба такси для морпехи.

ent-RMCFigurinePatronSenecaArchibald = Фигурка Сенеки Арчибальда
    .desc = Небольшая, детализированная миниатюра.

ent-RMCFigurinePatronSethXi = Фигурка Сета Си
    .desc = Когда вы смотрите на фигурку, внутри вас пробуждается внезапный прилив мотивации. Издалека доносится звон клинков и звон стекла, приближающийся к вам, как предупреждение о приближающейся буре.

ent-RMCFigurinePatronShawnFox = Фигурка Шона Фокса
    .desc = Фигурка пахнет..новостью..

ent-RMCFigurinePatronShei-Teegla = Фигурка Шей-Тигла
    .desc = Небольшая, детализированная миниатюра.

ent-RMCFigurinePatronSilasAlatus = Фигурка Сайласа Алатуса
    .desc = Сайлас - темно-зеленый человек-мотылек ростом 5 футов 11 дюймов. Его усики почти всегда направлены назад, а крылья темно-зеленого цвета с серым узором. У него серо-голубоватые глаза, хотя у него отсутствует левый глаз, который был закрыт темной повязкой на глазу. Его всегда можно увидеть с каким-либо оружием при себе, обычно с каким-то револьвером.

ent-RMCFigurinePatronSilvanodAndrea = Фигурка Сильвано д'Андреа
    .desc = Сотрудник месяца каждый месяц.

ent-RMCFigurinePatronSimonStarseeker = Фигурка Саймона Звездочета
    .desc = Тихий, но смертоносный.

ent-RMCFigurinePatronSips-On-Puddles = Фигурка «Пьет по лужам»
    .desc = Висячие уши. Маленькая Морда. Необычный юмор. Полукобольд, Все морпех. Это «Сиппер».

ent-RMCFigurinePatronSoft-pawsLiona = Фигурка Мягколапая Лиона
    .desc = Да, похоже, что у этой фигурки белки есть собственная миниатюрная турель.

ent-RMCFigurinePatronSpikeLight-FootFluff-Usta = Спайк Лайт-Фут Флаф-Уста фигурка
    .desc = Эта мерзкая гибридная доза вульпы и слизи, кажется, остается мертвой долгое время, но ее всегда часто убивают.

ent-RMCFigurinePatronStares-at-Stars = Фигурка «Смотрят на звезды»
    .desc = Запах цитрусовый.

ent-RMCFigurinePatronStellaCowabungaStewart = Статуэтка Стелла 'Cowabunga' Стюарт
    .desc = Мы строим здесь мать всех FOB, Джек!

ent-RMCFigurinePatronStellaLakePoley = Статуэтка Стелла 'Озеро' Поли
    .desc = Ты почти уверен, что это Диона. Вы также почти уверены, что она смотрит на вас вонючим взглядом.

ent-RMCFigurinePatronSudie-Mim = Фигурка Сьюди-Мим
    .desc = Небольшая, детализированная миниатюра.

ent-RMCFigurinePatronSukunaKurze = Фигурка Сукуна Курзе
    .desc = Этот человек питается корневым пивом и патриотизмом, а, брат, у нас у всех кончилось корневое пиво...

ent-RMCFigurinePatronTalerynVogsburg = Фигурка Талерин Фогсбург
    .desc = «Моим единственным преступлением была игра на сазе». -Талерин Фогсбург

ent-RMCFigurinePatronTempest = Статуэтка Бури
    .desc = Луч света сквозь облака. Пахнет голубой малиной.

ent-RMCFigurinePatronTempestasFrostbiteGlacies = Статуэтка Tempestas 'Frostclaw' Glacies
    .desc = Если я умру прежде, чем ты продолжишь, Ты услышишь мой последний предсмертный рык.

ent-RMCFigurinePatronTessieTerrence = Фигурка Тесси Терренс
    .desc = Она здесь, чтобы украсить ваш день!

ent-RMCFigurinePatronTheLazySlothComu = Фигурка Пиппина Sque 'Squealer Squeak'
    .desc = Они не знают, как их превратили в продаваемую мини-фигурку...

ent-RMCFigurinePatronTheSoilofMartyrs = Фигурка «Почва мучеников»
    .desc = Раньше он был зеленым.

ent-RMCFigurinePatronThrukiaLongbow = Фигурка Длинного лука Трукии
    .desc = Надпись, вырезанная под ним, гласит: «Возьмите это с собой в свои сражения, и победа гарантирована! Как бы сильно вы ни ненавидели себя, звезды все равно вас простят».

ent-RMCFigurinePatronTrinityRathens = Фигурка Тринити Ратенс
    .desc = Избитая и окровавленная, Тринити протягивает сигару, чтобы поделиться с пронзительным взглядом и улыбкой на лице. Вы не уверены, принадлежит ли это ей кровь или нет, и стоит ли вам вообще брать сигару, поскольку ее рука также покоится на пистолете в кобуре. Будете ли вы испытывать судьбу?

ent-RMCFigurinePatronVaelorGlowleaf = Фигурка Ваэлора Светящегося Листа
    .desc = Бум... Бип... ЭГ!

ent-RMCFigurinePatronValerieHawkins = Фигурка Валери Хокинс
    .desc = «Я здесь только для того, чтобы передать приказы акулы».

ent-RMCFigurinePatronVellaMorticianSakeao = Велла 'Гробовщик' Статуэтка Сакеао
    .desc = Съемная рукоятка для пистолета-пулемета в комплект не входит*

ent-RMCFigurinePatronVexsZirnita = Фигурка Векс Зирнита
    .desc = Небольшая, детализированная миниатюра.

ent-RMCFigurinePatronVickyHowlitzer = Фигурка Вики Хоулитцер
    .desc = Местный раздражительный 50-летний Дельта СГО Вулп. Сама фигурка имеет несколько потертостей и следов от постоянного обращения с течением времени и имеет слабый запах магнолий, отражающий ее владельца. Вики говорит, что выглядит моложе, чем статуэтка. Она этого не делает.

ent-RMCFigurinePatronVinceDogPetrov = Фигурка Винса 'Собаки' Петрова
    .desc = Фигурка премьер-вуфрина. Несмотря на то, что он карманного размера, в нем все еще живет эта собака.

ent-RMCFigurinePatronWalks-The-Graves = Фигурка «Прогулки по могилам»
    .desc = Небольшая, детализированная миниатюра.

ent-RMCFigurinePatronWilliamSpursCrockett = Фигурка Уильяма «Шпоры» Крокетта
    .desc = У него есть шпоры, которые звенят, звенят, звенят.

ent-RMCFigurinePatronWorships-The-Gods = Фигурка «Поклоняющиеся богам»
    .desc = Просто Глупая Лиззи.

ent-RMCFigurinePatronXalos-Of-Europa = Статуэтка Ксалос-Из-Европы
    .desc = Подождите, а что LO делает с Реком!?

ent-RMCFigurinePatronYeoSakuraBunnia = Фигурка Йео "Сакура" Банния
    .desc = Этот кролик кажется знакомым. Может быть, они работают в медицинском отделе? Возможно, даже в офисе персонала. Кто знает! Этот кролик очень любит присматривать за морпехи и даже оказывать им медицинскую помощь.

ent-RMCFigurinePatronZaydenSoapKirkson = Фигурка Зейдена «Мыло» Кирксона
    .desc = Коллекционная фигурка Зейдена «Мыло» Кирксона! Этот несерьезный депутат наконец-то здесь, от брига до полки! По слухам, Соуп, наконец, преодолел посттравматическое стрессовое расстройство. Он приходит со своим фирменным взглядом и печально известной привычкой пожирать мыло..? возможно с неограниченным сопротивлением! Получите свой сегодня, прежде чем он съест остаток запасов!

ent-RMCFigurinePatronZoeyMarz = Фигурка Зои Марц
    .desc = Похоже, на ноге фигурки грубо приклеенная этикетка с надписью «Техник №1».

ent-RMCFigurinePatronZozieWristwatch = Фигурка «Наручные часы Зози»
    .desc = Эта особенно высокая статуэтка выглядит сделанной вручную. Очки кажутся наспех приклеенными к лицу, а покраска кажется незавершенной.

ent-RMCFigurinePatronZverNemesis = Фигурка Зверь Немезида
    .desc = «Если бы ты не нарушил Закон Морпеха, меня бы не послали арестовывать тебя».

ent-RMCFigurinePatronkaelsharkvoss = Фигурка Келя 'Акулы' Восса
    .desc = Обнимаю голодного маленького Шарки.

ent-RMCFigurineRyanRockstarRuan = Райан «Рокзвезда» Руан
    .desc = У него были большие мечты стать рок-звездой, но у корпуса Морпехи были другие планы. Это, а также тот факт, что он понятия не имеет, как играть на гитаре.

ent-RMCSpawnerFigurinePatron = спаунер фигурок покровителя
    .desc = Создатель фигурок покровителя.
