ent-AccessConfigurator-name = конфигуратор доступа
ent-AccessConfigurator-desc = Используется для изменения требований к уровню доступа для шлюзов и других запираемых устройств.

ent-AccessConfiguratorUniversal-name = универсальный конфигуратор доступа
ent-AccessConfiguratorUniversal-desc = Модифицированный конфигуратор доступа, используемый только мифическим Администратором.

ent-AccessConfigurator = конфигуратор доступа
    .desc = Используется для изменения требований к уровню доступа для шлюзов и других запираемых устройств.

ent-AccessConfiguratorUniversal = универсальный конфигуратор доступа
    .desc = Модифицированный конфигуратор доступа, используемый только мифическим Администратором.
    .suffix = Админ
