ent-AccessBreakerUnlimited-name = нарушитель аутентификации
ent-AccessBreakerUnlimited-desc = Взломанный конфигуратор доступа, специализирующийся на разблокировке и удалении доступа к цифровым замкам.

ent-AccessBreaker-name = нарушитель аутентификации
ent-AccessBreaker-desc = Взломанный конфигуратор доступа, специализирующийся на разблокировке и удалении доступа к цифровым замкам.

ent-AccessBreaker = нарушитель аутентификации
    .desc = Взломанный конфигуратор доступа, специализирующийся на разблокировке и удалении доступа к цифровым замкам.
    .suffix = Ограниченный

ent-AccessBreakerUnlimited = нарушитель аутентификации
    .desc = Взломанный конфигуратор доступа, специализирующийся на разблокировке и удалении доступа к цифровым замкам.
    .suffix = Безлимитный
