ent-Haycutters-name = сенокосы
ent-Haycutters-desc = Это убивает провод. Муу!

ent-Moodriver-name = река настроения
ent-Moodriver-desc = Поверните, чтобы использовать. Муу!

ent-Wronch-name = ошибка
ent-Wronch-desc = Неправильная вещь. Муу!

ent-Cowbar-name = ковбар
ent-Cowbar-desc = Удалите свои проблемы. Муу!

ent-Mooltitool-name = Моолтитул
ent-Mooltitool-desc = Грубый инструмент для копирования, хранения и отправки электрических импульсов и сигналов по проводам и машинам. Муу!

ent-Cowelder-name = инструмент для сварки
ent-Cowelder-desc = Плавит все, что угодно, пока оно заправлено, не забудьте защиту для глаз! Муу!

ent-Milkalyzer-name = молокоанализатор
ent-Milkalyzer-desc = Ручной сканер окружающей среды, который сообщает текущий уровень газа. Муу!

ent-CowToolbox-name = ящик для инструментов коровы
ent-CowToolbox-desc = Коробка странной формы, наполненная... инструментами?

ent-CowToolboxFilled-name = ящик для инструментов коровы
ent-CowToolboxFilled-desc = Коробка странной формы, наполненная... инструментами?

ent-CowToolbox = ящик для инструментов коровы
    .desc = Коробка странной формы, наполненная... инструментами?

ent-CowToolboxFilled = ящик для инструментов коровы
    .desc = Коробка странной формы, наполненная... инструментами?
    .suffix = Заполненный

ent-Cowbar = ковбар
    .desc = Удалите свои проблемы. Муу!

ent-Cowelder = инструмент для сварки
    .desc = Плавит все, что угодно, пока оно заправлено, не забудьте защиту для глаз! Муу!

ent-Haycutters = сенокосы
    .desc = Это убивает провод. Муу!

ent-Milkalyzer = молокоанализатор
    .desc = Ручной сканер окружающей среды, который сообщает текущий уровень газа. Муу!

ent-Moodriver = река настроения
    .desc = Поверните, чтобы использовать. Муу!

ent-Mooltitool = Mooltitool
    .desc = Грубый инструмент для копирования, хранения и отправки электрических импульсов и сигналов по проводам и машинам. Муу!

ent-Wronch = ошибка
    .desc = Неправильная вещь. Муу!
