ent-HandheldGPSBasic-name = глобальная система позиционирования
ent-HandheldGPSBasic-desc = Помогаем заблудившимся космонавтам найти путь через планеты с 2016 года.

ent-BorgHandheldGPSBasic-name = Встроенный GPS
ent-BorgHandheldGPSBasic-desc = Миниатюрная система глобального позиционирования для использования в отрядах киборгов.

ent-BorgHandheldGPSBasic = Встроенный GPS
    .desc = Миниатюрная система глобального позиционирования для использования в отрядах киборгов.

ent-HandheldGPSBasic = глобальная система позиционирования
    .desc = Помогаем заблудшим космонавтам найти путь через планеты с 2016 года.
