ent-InflatableWallStack-name = надувная баррикада
ent-InflatableWallStack-desc = Складчатая мембрана, которая при активации быстро расширяется до большой кубической формы.

ent-InflatableDoorStack-name = надувная дверь
ent-InflatableDoorStack-desc = Складчатая мембрана, которая при активации быстро расширяется до большой кубической формы.

ent-InflatableWallStack5-name = надувная баррикада
ent-InflatableWallStack5-desc = Складчатая мембрана, которая при активации быстро расширяется до большой кубической формы.

ent-InflatableWallStack1-name = надувная баррикада
ent-InflatableWallStack1-desc = Складчатая мембрана, которая при активации быстро расширяется до большой кубической формы.

ent-InflatableDoorStack1-name = надувная дверь
ent-InflatableDoorStack1-desc = Складчатая мембрана, которая при активации быстро расширяется до большой кубической формы.

ent-InflatableDoorStack = надувная дверь
    .desc = Складчатая мембрана, которая при активации быстро расширяется до большой кубической формы.
    .suffix = Полный

ent-InflatableDoorStack1 = надувная дверь
    .desc = Складчатая мембрана, которая при активации быстро расширяется до большой кубической формы.
    .suffix = Полный

ent-InflatableWallStack = надувная баррикада
    .desc = Складчатая мембрана, которая при активации быстро расширяется до большой кубической формы.
    .suffix = Полный

ent-InflatableWallStack1 = надувная баррикада
    .desc = Складчатая мембрана, которая при активации быстро расширяется до большой кубической формы.
    .suffix = Полный

ent-InflatableWallStack5 = надувная баррикада
    .desc = Складчатая мембрана, которая при активации быстро расширяется до большой кубической формы.
    .suffix = Полный
