ent-Lighter-name = базовая зажигалка
ent-Lighter-desc = Простая пластиковая зажигалка.

ent-CheapLighter-name = дешевая зажигалка
ent-CheapLighter-desc = Опасно недорогая пластиковая зажигалка, не обожгите большой палец!

ent-FlippoLighter-name = флиппо зажигалка
ent-FlippoLighter-desc = Прочная металлическая зажигалка, служит довольно долго.

ent-FlippoEngravedLighter-name = зажигалка Flippo с гравировкой
ent-FlippoEngravedLighter-desc = Прочная золотая зажигалка, хватает надолго. Гравюры не дают никакого тактического преимущества.

ent-SyndicateFlippo-name = Кроваво-красный флиппо
ent-SyndicateFlippo-desc = «Действительный» выбор среди зажигалок. Не содержит меди.

ent-DiscountDanLighter-name = Скидка зажигалка Дэна
ent-DiscountDanLighter-desc = Самая худшая зажигалка из когда-либо созданных, ожог зажигалки неизбежен, не заправляйтесь, пока она горит.

ent-CybersunFlippo-name = КиберСан Флиппо
ent-CybersunFlippo-desc = Элегантная черно-пурпурная зажигалка-флиппо с логотипом и символикой CyberSun Industries.

ent-InterdyneFlippo-name = Интердайн Флиппо
ent-InterdyneFlippo-desc = Зажигалка темно-синего цвета, украшенная логотипом клиники Gene Clean компании Interdyne Pharmaceuticals. Станьте хозяином своей сигареты.

ent-NanotrasenFlippo-name = Нанотрасен Флиппо
ent-NanotrasenFlippo-desc = Роскошные темно-синие флиппо, которые обычно раздаются лояльным руководителям вместо повышения зарплаты. Заправлен жидкой плазмой

ent-CentCommFlippo-name = Позолоченный CentComm Flippo
ent-CentCommFlippo-desc = Изысканная рама флиппо с тиснением нефрита и позолотой, в которой находится реактивный самолет с двигателем Bluespace. Защелка защищена миниатюрным считывателем доступа, который реагирует только на запросы представителей ЦентКомма. Самая красивая зажигалка, известная человечеству.

ent-SpiderclanFlippo-name = Зажигалка Клана Паука
ent-SpiderclanFlippo-desc = Высокотехнологичная реактивная зажигалка, разработанная для работы даже в глубоком космосе. Работает на крошечной микрофузионной ячейке.

ent-WaffleCoFlippo-name = Вафельная компания флиппо
ent-WaffleCoFlippo-desc = Прочная зажигалка массового производства. Логотип Waffle Co. поворачивает искровое колесо при нажатии вверх, сводя к минимуму риск легких ожогов даже для самого неумелого пользователя.

ent-HonkCoFlippo-name = Honk Co. флиппо
ent-HonkCoFlippo-desc = Скользкая зажигалка-кляп производства Honk Co., спрятанная внутри настоящей банановой кожуры.

ent-DonkcoLighter-name = Донк Ко. флиппо
ent-DonkcoLighter-desc = Лучший выбор для опытного предателя. Новинка зажигалки в панировке от Donk Co. Каким-то образом съедобная, пока зажжена.

ent-BaseBrandedLighter-name = элемент

ent-BaseBrandedLighter = item

ent-CentCommFlippo = Позолоченный CentComm Flippo
    .desc = Изысканная рама флиппо с тиснением нефрита и позолотой, в которой находится реактивный самолет с двигателем Bluespace. Защелка защищена миниатюрным считывателем доступа, который реагирует только на запросы представителей ЦентКомма. Самая красивая зажигалка, известная человечеству.
    .suffix = НЕ СОСТАВЛЯЙТЕ КАРТУ

ent-CheapLighter = дешевая зажигалка
    .desc = Опасно недорогая пластиковая зажигалка, не обожгите большой палец!

ent-CybersunFlippo = КиберСан Флиппо
    .desc = Элегантная черно-пурпурная зажигалка-флиппо с логотипом и символикой CyberSun Industries.

ent-DiscountDanLighter = Скидка зажигалка Дэна
    .desc = Самая худшая зажигалка из когда-либо созданных, ожог зажигалки неизбежен, не заправляйтесь, пока она горит.

ent-DonkcoLighter = Донк Ко. флиппо
    .desc = Лучший выбор для опытного предателя. Новинка зажигалки в панировке от Donk Co. Каким-то образом съедобная, пока зажжена.

ent-FlippoEngravedLighter = зажигалка Flippo с гравировкой
    .desc = Прочная золотая зажигалка, хватает надолго. Гравюры не дают никакого тактического преимущества.

ent-FlippoLighter = флиппо зажигалка
    .desc = Прочная металлическая зажигалка, служит довольно долго.

ent-HonkCoFlippo = Honk Co. флиппо
    .desc = Скользкая зажигалка-кляп производства Honk Co., спрятанная внутри настоящей банановой кожуры.

ent-InterdyneFlippo = Интердайн Флиппо
    .desc = Зажигалка темно-синего цвета, украшенная логотипом клиники Gene Clean компании Interdyne Pharmaceuticals. Станьте хозяином своей сигареты.

ent-Lighter = базовая зажигалка
    .desc = Простая пластиковая зажигалка.

ent-NanotrasenFlippo = Нанотрасен Флиппо
    .desc = Роскошные темно-синие флиппо, которые обычно раздаются лояльным руководителям вместо повышения зарплаты. Заправлен жидкой плазмой

ent-SpiderclanFlippo = Зажигалка Клана Паука
    .desc = Высокотехнологичная реактивная зажигалка, разработанная для работы даже в глубоком космосе. Работает на крошечной микрофузионной ячейке.

ent-SyndicateFlippo = Кроваво-красный флиппо
    .desc = «Действительный» выбор среди зажигалок. Не содержит меди.

ent-WaffleCoFlippo = Вафельная компания флиппо
    .desc = Прочная зажигалка массового производства. Логотип Waffle Co. поворачивает искровое колесо при нажатии вверх, сводя к минимуму риск легких ожогов даже для самого неумелого пользователя.
