ent-LightReplacer-name = заменитель света
ent-LightReplacer-desc = Изделие, в котором используются магниты для легкой замены сломанных лампочек. Пополните запас, добавив больше фонарей в заменитель.

ent-LightReplacerEmpty-name = элемент

ent-LightReplacer = заменитель света
    .desc = Изделие, в котором используются магниты для легкой замены сломанных лампочек. Пополните запас, добавив больше фонарей в заменитель.

ent-LightReplacerEmpty = заменитель света
    .desc = Изделие, в котором используются магниты для легкой замены сломанных лампочек. Пополните запас, добавив больше фонарей в заменитель.
    .suffix = Пустой
