ent-Matchstick-name = спичка
ent-Matchstick-desc = Простая спичка, используемая для зажигания хороших курительных сигарет.

ent-Matchbox-name = спичечный коробок
ent-Matchbox-desc = Небольшая коробка почти, но не совсем плазменных премиум-спичек.

ent-GorlexMatchbox-name = Горлекс спичечный коробок
ent-GorlexMatchbox-desc = Пневматический спичечный коробок, стилизованный под снаряжение Мародеров Горлекса. Содержит 24 матча.

ent-GorlexMatchstick-name = спичка
ent-GorlexMatchstick-desc = Спичка военного образца, используемая для прикуривания как качественных сигарет, так и мирных жителей.

ent-SmallboxItem-name = предмет хранения

ent-MatchstickSpent-name = спичка
ent-MatchstickSpent-desc = Простая спичка, используемая для зажигания хороших курительных сигарет.

ent-GorlexMatchbox = Горлекс спичечный коробок
    .desc = Пневматический спичечный коробок, стилизованный под снаряжение Мародеров Горлекса. Содержит 24 матча.

ent-GorlexMatchstick = спичка
    .desc = Спичка военного образца, используемая для прикуривания как качественных сигарет, так и мирных жителей.

ent-Matchbox = спичечный коробок
    .desc = Небольшая коробка почти, но не совсем плазменных премиум-спичек.

ent-Matchstick = спичка
    .desc = Простая спичка, используемая для зажигания хороших курительных сигарет.

ent-MatchstickSpent = спичка
    .desc = Простая спичка, используемая для зажигания хороших курительных сигарет.
    .suffix = потраченный

ent-SmallboxItem = предмет хранения
