ent-ThiefBeacon-name = воровской маяк
ent-ThiefBeacon-desc = Устройство, которое в конце смены телепортирует все вокруг в воровское хранилище.

ent-ToolboxThief-name = неопределенный ящик для воровских инструментов
ent-ToolboxThief-desc = Здесь лежат припасы вашего любимого вора. Постарайтесь вспомнить, какие именно.

ent-SatchelThief-name = неопределенная воровская сумка
ent-SatchelThief-desc = Здесь лежат припасы вашего любимого вора. В сложенном виде для вашего удобства.

ent-SatchelThief = неопределенная воровская сумка
    .desc = Здесь лежат припасы вашего любимого вора. В сложенном виде для вашего удобства.

ent-ThiefBeacon = воровской маяк
    .desc = Устройство, которое в конце смены телепортирует все вокруг в воровское хранилище.

ent-ToolboxThief = неопределенный ящик для воровских инструментов
    .desc = Здесь лежат припасы вашего любимого вора. Постарайтесь вспомнить, какие именно.
