ent-ToolboxEmergency-name = аварийный ящик для инструментов
ent-ToolboxEmergency-desc = Ярко-красный ящик для инструментов, наполненный аварийными инструментами.

ent-ToolboxMechanical-name = механический ящик для инструментов
ent-ToolboxMechanical-desc = Синяя коробка, наполненная механическими инструментами.

ent-ToolboxElectrical-name = электрический ящик для инструментов
ent-ToolboxElectrical-desc = Ящик для инструментов обычно снабжен электрооборудованием.

ent-ToolboxElectricalTurret-name = электрический ящик для инструментов
ent-ToolboxElectricalTurret-desc = Ящик для инструментов обычно снабжен электрооборудованием.

ent-ToolboxArtistic-name = художественный ящик для инструментов
ent-ToolboxArtistic-desc = Ящик для инструментов обычно наполнен художественными принадлежностями.

ent-ToolboxSyndicate-name = подозрительный ящик для инструментов
ent-ToolboxSyndicate-desc = Зловещий на вид ящик с инструментами элитного синдиката.

ent-ToolboxGolden-name = золотой ящик для инструментов
ent-ToolboxGolden-desc = Ящик для инструментов из цельного золота. Рэпер убил бы за это.

ent-ToolboxBase-name = предмет хранения

ent-ToolboxArtistic = художественный ящик для инструментов
    .desc = Ящик для инструментов обычно наполнен художественными принадлежностями.

ent-ToolboxBase = предмет хранения

ent-ToolboxElectrical = электрический ящик для инструментов
    .desc = Ящик для инструментов обычно снабжен электрооборудованием.

ent-ToolboxElectricalTurret = электрический ящик для инструментов
    .desc = Ящик для инструментов обычно снабжен электрооборудованием.
    .suffix = Синдикат, Турель

ent-ToolboxEmergency = аварийный ящик для инструментов
    .desc = Ярко-красный ящик для инструментов, наполненный аварийными инструментами.

ent-ToolboxGolden = золотой ящик для инструментов
    .desc = Ящик для инструментов из цельного золота. Рэпер убил бы за это.

ent-ToolboxMechanical = механический ящик для инструментов
    .desc = Синяя коробка, наполненная механическими инструментами.

ent-ToolboxSyndicate = подозрительный ящик для инструментов
    .desc = Зловещий на вид ящик с инструментами элитного синдиката.
