ent-BaseHardBomb-name = бомба
ent-BaseHardBomb-desc = Просто продолжайте говорить, и никто не взорвется.

ent-TrainingBomb-name = тренировочная бомба
ent-TrainingBomb-desc = Бомба для чайников, инструкция в комплект не входит.

ent-SyndicateBomb-name = синдикатная бомба
ent-SyndicateBomb-desc = Бомба как для оперативников Синдиката, так и для агентов. Настоящее дело, больше никаких тренировок, приступайте к делу!

ent-DebugHardBomb-name = отладочная бомба
ent-DebugHardBomb-desc = Черт возьми, это взорвется.

ent-BaseHardBomb = бомба
    .desc = Просто продолжайте говорить, и никто не взорвется.

ent-DebugHardBomb = отладочная бомба
    .desc = Черт возьми, это взорвется.
    .suffix = ОТЛАЖИВАТЬ

ent-SyndicateBomb = синдикатная бомба
    .desc = Бомба как для оперативников Синдиката, так и для агентов. Настоящее дело, больше никаких тренировок, приступайте к делу!

ent-SyndicateBombFake = синдикатная бомба
    .desc = Бомба как для оперативников Синдиката, так и для агентов. Настоящее дело, больше никаких тренировок, приступайте к делу!
    .suffix = фальшивый

ent-TrainingBomb = тренировочная бомба
    .desc = Бомба для чайников, инструкция в комплект не входит.
