ent-Holopad-name = голопад
ent-Holopad-desc = Напольное устройство для проецирования голографических изображений.

ent-HolopadLongRange-name = голопад дальнего действия
ent-HolopadLongRange-desc = Напольное устройство для проецирования голографических изображений на аналогичные устройства, находящиеся далеко.

ent-HolopadUnlimitedRange-name = квантовая запутанность голопада
ent-HolopadUnlimitedRange-desc = Напольное устройство для проецирования голографических изображений на аналогичные устройства на больших расстояниях.

ent-HolopadBluespace-name = голпад bluespace
ent-HolopadBluespace-desc = Экспериментальное напольное устройство для проецирования голографических изображений через bluespace.

ent-HolopadHologram-name = голограмма

ent-HolopadCargoAts-name = голопад дальнего действия
ent-HolopadCargoAts-desc = Напольное устройство для проецирования голографических изображений на аналогичные устройства, находящиеся далеко.

ent-HolopadCommandBridgeLongRange-name = голопад дальнего действия
ent-HolopadCommandBridgeLongRange-desc = Напольное устройство для проецирования голографических изображений на аналогичные устройства, находящиеся далеко.

ent-HolopadCargoBayLongRange-name = голопад дальнего действия
ent-HolopadCargoBayLongRange-desc = Напольное устройство для проецирования голографических изображений на аналогичные устройства, находящиеся далеко.

ent-HolopadCargoShuttle-name = голопад дальнего действия
ent-HolopadCargoShuttle-desc = Напольное устройство для проецирования голографических изображений на аналогичные устройства, находящиеся далеко.

ent-HolopadCentCommEvacShuttle-name = голопад дальнего действия
ent-HolopadCentCommEvacShuttle-desc = Напольное устройство для проецирования голографических изображений на аналогичные устройства, находящиеся далеко.

ent-Holopad = голопад
    .desc = Напольное устройство для проецирования голографических изображений.

ent-HolopadAiBackupPower = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Резервное питание искусственного интеллекта

ent-HolopadAiChute = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = AI желоб

ent-HolopadAiCore = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Ядро ИИ

ent-HolopadAiEntrance = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = AI-вход

ent-HolopadAiMain = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Главный ИИ

ent-HolopadAiUpload = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = AI загрузка

ent-HolopadBluespace = голпад bluespace
    .desc = Экспериментальное напольное устройство для проецирования голографических изображений через bluespace.
    .suffix = Неограниченный диапазон

ent-HolopadCargoAts = голопад дальнего действия
    .desc = Напольное устройство для проецирования голографических изображений на аналогичные устройства, находящиеся далеко.
    .suffix = АТС

ent-HolopadCargoBay = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Грузовой отсек

ent-HolopadCargoBayLongRange = голопад дальнего действия
    .desc = Напольное устройство для проецирования голографических изображений на аналогичные устройства, находящиеся далеко.
    .suffix = Станция Грузовой отсек

ent-HolopadCargoBreakroom = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Комната отдыха для грузов

ent-HolopadCargoFront = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Грузовой фронт

ent-HolopadCargoMailroom = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Грузовой почтовый отдел

ent-HolopadCargoSalvageBay = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Спасательная бухта

ent-HolopadCargoShuttle = голопад дальнего действия
    .desc = Напольное устройство для проецирования голографических изображений на аналогичные устройства, находящиеся далеко.
    .suffix = Грузовой шаттл

ent-HolopadCentCommEvacShuttle = голопад дальнего действия
    .desc = Напольное устройство для проецирования голографических изображений на аналогичные устройства, находящиеся далеко.
    .suffix = Эвакуационный шаттл

ent-HolopadCommandBridge = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Мост

ent-HolopadCommandBridgeHallway = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Мост Прихожая

ent-HolopadCommandBridgeLongRange = голопад дальнего действия
    .desc = Напольное устройство для проецирования голографических изображений на аналогичные устройства, находящиеся далеко.
    .suffix = Станционный мост

ent-HolopadCommandCaptain = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Капитан

ent-HolopadCommandCe = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = CE

ent-HolopadCommandCmo = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = директор по маркетингу

ent-HolopadCommandHop = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Прыгать

ent-HolopadCommandHos = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = ХоС

ent-HolopadCommandLounge = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Командный зал

ent-HolopadCommandMeetingRoom = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Командное совещание

ent-HolopadCommandQm = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = МК

ent-HolopadCommandRd = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = РД

ent-HolopadCommandVault = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Сейф

ent-HolopadEngineeringAME = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = АМЕ

ent-HolopadEngineeringAtmosFront = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Атмос Фронт

ent-HolopadEngineeringAtmosMain = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Атмос Главный

ent-HolopadEngineeringAtmosTeg = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = ТЭГ

ent-HolopadEngineeringBreakroom = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Комната отдыха Энги

ent-HolopadEngineeringFront = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Энги Фронт

ent-HolopadEngineeringMain = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Энги Майн

ent-HolopadEngineeringPower = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Власть

ent-HolopadEngineeringStorage = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Энги Хранение

ent-HolopadEngineeringTechVault = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Техническое хранилище

ent-HolopadEngineeringTelecoms = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Телекоммуникации

ent-HolopadGeneralArcade = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Аркада

ent-HolopadGeneralArrivals = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Прибытие

ent-HolopadGeneralCryosleep = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Криосон

ent-HolopadGeneralDisposals = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Выбытия

ent-HolopadGeneralEVAStorage = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Хранение ЕВА

ent-HolopadGeneralEvac = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Эвак

ent-HolopadGeneralLounge = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Бездельничать

ent-HolopadGeneralTheater = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Театр

ent-HolopadGeneralTools = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Инструменты

ent-HolopadHologram = голограмма

ent-HolopadLongRange = голопад дальнего действия
    .desc = Напольное устройство для проецирования голографических изображений на аналогичные устройства, находящиеся далеко.

ent-HolopadMedicalBreakroom = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Мед. комната отдыха

ent-HolopadMedicalChemistry = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Химия

ent-HolopadMedicalClinic = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Мед Клиника

ent-HolopadMedicalCryopods = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Криоподы

ent-HolopadMedicalFront = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Мед Фронт

ent-HolopadMedicalMedbay = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Медбэй

ent-HolopadMedicalMorgue = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Морг

ent-HolopadMedicalParamed = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Фельдшер

ent-HolopadMedicalSurgery = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Операция

ent-HolopadMedicalVirology = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Вирусология

ent-HolopadScienceAnomaly = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Аномалия

ent-HolopadScienceArtifact = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Артефакт

ent-HolopadScienceArtifactNorth = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Артефакт Север

ent-HolopadScienceArtifactSouth = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Артефакт Юг

ent-HolopadScienceBreakroom = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Научная комната отдыха

ent-HolopadScienceFront = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Научный фронт

ent-HolopadScienceRnd = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = НИОКР

ent-HolopadScienceRobotics = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Робототехника

ent-HolopadSecurityArmory = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Оружейная палата

ent-HolopadSecurityArrivalsCheckpoint = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Контрольно-пропускной пункт прибытия

ent-HolopadSecurityBreakroom = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Секретная комната отдыха

ent-HolopadSecurityBrig = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Бриг

ent-HolopadSecurityBrigMed = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Бриг Мед

ent-HolopadSecurityCourtroom = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Зал суда

ent-HolopadSecurityDetective = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Детектив

ent-HolopadSecurityEvacCheckpoint = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Контрольно-пропускной пункт секретной эвакуации

ent-HolopadSecurityFront = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Сек Фронт

ent-HolopadSecurityInterrogation = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Допрос

ent-HolopadSecurityLawyer = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Адвокат

ent-HolopadSecurityLockerRoom = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Секретная раздевалка

ent-HolopadSecurityPerma = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Перма

ent-HolopadSecurityWarden = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Смотритель

ent-HolopadServiceBar = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Бар

ent-HolopadServiceBotany = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Ботаника

ent-HolopadServiceBoxer = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Боксер

ent-HolopadServiceChapel = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Часовня

ent-HolopadServiceClown = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Клоун

ent-HolopadServiceClownMime = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Клоун/Мим

ent-HolopadServiceGameRoom = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Игровая комната

ent-HolopadServiceJanitor = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Дворник

ent-HolopadServiceKitchen = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Кухня

ent-HolopadServiceLibrary = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Библиотека

ent-HolopadServiceMime = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Мим

ent-HolopadServiceMusician = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Музыкант

ent-HolopadServiceNewsroom = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = Отдел новостей

ent-HolopadServiceZookeeper = голопад
    .desc = Напольное устройство для проецирования голографических изображений.
    .suffix = смотритель зоопарка

ent-HolopadUnlimitedRange = квантовая запутанность голопада
    .desc = Напольное устройство для проецирования голографических изображений на аналогичные устройства на больших расстояниях.
