ent-BaseLathe-name = токарный станок

ent-Autolathe-name = токарный станок
ent-Autolathe-desc = Он производит основные предметы из металла и стекла. Имеет возможность обрабатывать чертежи для печати новых рецептов.

ent-AutolatheHyperConvection-name = гиперконвекционный токарный станок
ent-AutolatheHyperConvection-desc = Высокоэкспериментальный токарный станок, который использует силу сильного тепла для медленного создания объектов с меньшими затратами.

ent-Protolathe-name = протолат
ent-Protolathe-desc = Преобразует сырье в продвинутые предметы.

ent-ProtolatheHyperConvection-name = протолат с гиперконвекцией
ent-ProtolatheHyperConvection-desc = Высокоэкспериментальный протолат, который использует силу сильного тепла для медленного создания объектов с меньшими затратами.

ent-CircuitImprinter-name = впечатывающее устройство для схем
ent-CircuitImprinter-desc = Печатает платы для машин.

ent-CircuitImprinterHyperConvection-name = Импринтер гиперконвекционных схем
ent-CircuitImprinterHyperConvection-desc = Экспериментальный импринтер схем, который использует силу сильного тепла для медленного создания объектов с меньшими затратами.

ent-ExosuitFabricator-name = производитель экзокостюмов
ent-ExosuitFabricator-desc = Создает детали для робототехники и других механических нужд.

ent-Biofabricator-name = производитель биокубов
ent-Biofabricator-desc = Производит кубики животных, используя биомассу.

ent-SecurityTechFab-name = техническая фабрика безопасности
ent-SecurityTechFab-desc = Печатает оборудование для использования службой безопасности.

ent-AmmoTechFab-name = техническая фабрика боеприпасов
ent-AmmoTechFab-desc = Печатает минимум пуль, который может понадобиться любой бюджетной армии или оружейной. Ничего особенного.

ent-MedicalTechFab-name = медицинская техническая фабрика
ent-MedicalTechFab-desc = Распечатывает оборудование для использования в медотсеке.

ent-UniformPrinter-name = униформа принтер
ent-UniformPrinter-desc = Печатает новую или сменную униформу.

ent-Biogenerator-name = биогенератор
ent-Biogenerator-desc = Преобразует растения в биомассу, которую можно использовать для создания полезных предметов.

ent-OreProcessor-name = переработчик руды
ent-OreProcessor-desc = Он производит листы и слитки из руд.

ent-OreProcessorIndustrial-name = промышленный переработчик руды
ent-OreProcessorIndustrial-desc = Переработчик руды, специально разработанный для массового производства металлов в промышленности.

ent-Sheetifier-name = лист-мейстер 2000
ent-Sheetifier-desc = Очень крутая машина.

ent-CutterMachine-name = резак машина
ent-CutterMachine-desc = Это резак. Это режет. Добавьте разнообразия на этаж своей станции с помощью приятных глаз узоров! Не суйте пальцы.

ent-BaseLatheLube-name = токарный станок

ent-AmmoTechFab = техническая фабрика боеприпасов
    .desc = Печатает минимум пуль, который может понадобиться любой бюджетной армии или оружейной. Ничего особенного.

ent-Autolathe = токарный станок
    .desc = Он производит основные предметы из металла и стекла. Имеет возможность обрабатывать чертежи для печати новых рецептов.

ent-AutolatheHyperConvection = гиперконвекционный токарный станок
    .desc = Высокоэкспериментальный токарный станок, который использует силу сильного тепла для медленного создания объектов с меньшими затратами.

ent-BaseLathe = токарный станок

ent-BaseLatheLube = токарный станок

ent-Biofabricator = производитель биокубов
    .desc = Производит кубики животных, используя биомассу.

ent-Biogenerator = биогенератор
    .desc = Преобразует растения в биомассу, которую можно использовать для создания полезных предметов.

ent-CircuitImprinter = впечатывающее устройство для схем
    .desc = Печатает платы для машин.

ent-CircuitImprinterHyperConvection = Импринтер гиперконвекционных схем
    .desc = Экспериментальный импринтер схем, который использует силу сильного тепла для медленного создания объектов с меньшими затратами.

ent-CutterMachine = резак машина
    .desc = Это резак. Это режет. Добавьте разнообразия на этаж своей станции с помощью приятных глаз узоров! Не суйте пальцы.

ent-ExosuitFabricator = производитель экзокостюмов
    .desc = Создает детали для робототехники и других механических нужд.

ent-MedicalTechFab = медицинская техническая фабрика
    .desc = Распечатывает оборудование для использования в медотсеке.

ent-OreProcessor = переработчик руды
    .desc = Он производит листы и слитки из руд.

ent-OreProcessorIndustrial = промышленный переработчик руды
    .desc = Переработчик руды, специально разработанный для массового производства металлов в промышленности.

ent-Protolathe = протолат
    .desc = Преобразует сырье в продвинутые предметы.

ent-ProtolatheHyperConvection = протолат с гиперконвекцией
    .desc = Высокоэкспериментальный протолат, который использует силу сильного тепла для медленного создания объектов с меньшими затратами.

ent-SecurityTechFab = техническая фабрика безопасности
    .desc = Печатает оборудование для использования службой безопасности.

ent-Sheetifier = лист-мейстер 2000
    .desc = Очень крутая машина.

ent-UniformPrinter = униформа принтер
    .desc = Печатает новую или сменную униформу.
