ent-NuclearBomb-name = ядерное взрывчатое вещество деления
ent-NuclearBomb-desc = Вам, вероятно, не стоит оставаться здесь и проверять, вооружен ли он.

ent-NuclearBombKeg-name = ядерное взрывчатое вещество деления
ent-NuclearBombKeg-desc = Вам, вероятно, не стоит оставаться здесь и проверять, вооружен ли он. Имеет кран сбоку.

ent-NuclearBombUnanchored-name = steal-target-groups-nuclear-bomb

ent-NuclearBomb = ядерное взрывчатое вещество деления
    .desc = Вам, вероятно, не стоит оставаться здесь и проверять, вооружен ли он.

ent-NuclearBombKeg = ядерное взрывчатое вещество деления
    .desc = Вам, вероятно, не стоит оставаться здесь и проверять, вооружен ли он. Имеет кран сбоку.
    .suffix = бочонок

ent-NuclearBombUnanchored = ядерное взрывчатое вещество деления
    .desc = Вам, вероятно, не стоит оставаться здесь и проверять, вооружен ли он.
    .suffix = незакрепленный
