ent-TelecomServer-name = телекоммуникационный сервер
ent-TelecomServer-desc = Когда он включен и заполнен ключами шифрования, он позволяет общаться через радиогарнитуру.

ent-TelecomServerFilled-name = телекоммуникационный сервер
ent-TelecomServerFilled-desc = Когда он включен и заполнен ключами шифрования, он позволяет общаться через радиогарнитуру.

ent-TelecomServerFilledCommon-name = телекоммуникационный сервер
ent-TelecomServerFilledCommon-desc = Когда он включен и заполнен ключами шифрования, он позволяет общаться через радиогарнитуру.

ent-TelecomServerFilledCargo-name = телекоммуникационный сервер
ent-TelecomServerFilledCargo-desc = Когда он включен и заполнен ключами шифрования, он позволяет общаться через радиогарнитуру.

ent-TelecomServerFilledEngineering-name = телекоммуникационный сервер
ent-TelecomServerFilledEngineering-desc = Когда он включен и заполнен ключами шифрования, он позволяет общаться через радиогарнитуру.

ent-TelecomServerFilledMedical-name = телекоммуникационный сервер
ent-TelecomServerFilledMedical-desc = Когда он включен и заполнен ключами шифрования, он позволяет общаться через радиогарнитуру.

ent-TelecomServerFilledScience-name = телекоммуникационный сервер
ent-TelecomServerFilledScience-desc = Когда он включен и заполнен ключами шифрования, он позволяет общаться через радиогарнитуру.

ent-TelecomServerFilledSecurity-name = телекоммуникационный сервер
ent-TelecomServerFilledSecurity-desc = Когда он включен и заполнен ключами шифрования, он позволяет общаться через радиогарнитуру.

ent-TelecomServerFilledService-name = телекоммуникационный сервер
ent-TelecomServerFilledService-desc = Когда он включен и заполнен ключами шифрования, он позволяет общаться через радиогарнитуру.

ent-TelecomServerFilledCommand-name = телекоммуникационный сервер
ent-TelecomServerFilledCommand-desc = Когда он включен и заполнен ключами шифрования, он позволяет общаться через радиогарнитуру.

ent-TelecomServer = телекоммуникационный сервер
    .desc = Когда он включен и заполнен ключами шифрования, он позволяет осуществлять связь через радиогарнитуру.

ent-TelecomServerFilled = телекоммуникационный сервер
    .desc = Когда он включен и заполнен ключами шифрования, он позволяет осуществлять связь через радиогарнитуру.
    .suffix = Заполнено все

ent-TelecomServerFilledCargo = телекоммуникационный сервер
    .desc = Когда он включен и заполнен ключами шифрования, он позволяет осуществлять связь через радиогарнитуру.
    .suffix = Груз

ent-TelecomServerFilledCommand = телекоммуникационный сервер
    .desc = Когда он включен и заполнен ключами шифрования, он позволяет осуществлять связь через радиогарнитуру.
    .suffix = Команда

ent-TelecomServerFilledCommon = телекоммуникационный сервер
    .desc = Когда он включен и заполнен ключами шифрования, он позволяет осуществлять связь через радиогарнитуру.
    .suffix = Общий

ent-TelecomServerFilledEngineering = телекоммуникационный сервер
    .desc = Когда он включен и заполнен ключами шифрования, он позволяет осуществлять связь через радиогарнитуру.
    .suffix = Инженерное дело

ent-TelecomServerFilledMedical = телекоммуникационный сервер
    .desc = Когда он включен и заполнен ключами шифрования, он позволяет осуществлять связь через радиогарнитуру.
    .suffix = Медицинский

ent-TelecomServerFilledScience = телекоммуникационный сервер
    .desc = Когда он включен и заполнен ключами шифрования, он позволяет осуществлять связь через радиогарнитуру.
    .suffix = Наука

ent-TelecomServerFilledSecurity = телекоммуникационный сервер
    .desc = Когда он включен и заполнен ключами шифрования, он позволяет осуществлять связь через радиогарнитуру.
    .suffix = Безопасность

ent-TelecomServerFilledService = телекоммуникационный сервер
    .desc = Когда он включен и заполнен ключами шифрования, он позволяет осуществлять связь через радиогарнитуру.
    .suffix = Услуга
