ent-MMI-name = человеко-машинный интерфейс
ent-MMI-desc = Машина, способная облегчить связь между биологическим мозгом и электроникой, позволяя экипажу продолжать приносить пользу после инцидентов, связанных с работой.

ent-PositronicBrain-name = позитронный мозг
ent-PositronicBrain-desc = Искусственный мозг, способный к спонтанной нейронной активности.

ent-MMI = человеко-машинный интерфейс
    .desc = Машина, способная облегчить связь между биологическим мозгом и электроникой, позволяя экипажу продолжать приносить пользу после инцидентов, связанных с работой.

ent-MMIFilled = человеко-машинный интерфейс
    .desc = Машина, способная облегчить связь между биологическим мозгом и электроникой, позволяя экипажу продолжать приносить пользу после инцидентов, связанных с работой.
    .suffix = Заполненный

ent-PositronicBrain = позитронный мозг
    .desc = Искусственный мозг, способный к спонтанной нейронной активности.
