ent-RMCBaseSentry = турель

ent-RMCSentrySniperFire = плазменная турель КМ 60-FP
    .desc = Автоматическая турель с плазменной пушкой.

ent-RMCSentryFire = огнемётная турель КМ 55-FA
    .desc = Автоматическая турель с огнемётом.

ent-RMCSentryMiniFire = мини-турель КМ 45-FM
    .desc = Автоматическая малая турель с огнемётом.

ent-RMCTurretGaussDumb = повреждённая гаусс-турель КМ-577
    .desc = Автоматическая турель с автопушкой. Система опознования сломана.

ent-RMCSentryShotgun = ружейная турель КМ 12-G
    .desc = Автоматическая турель с дробовиком.

ent-RMCSentryOmni = всенаправленная турель КМ 571-D
    .desc = Полуавтоматическая турель с пулемётом и возможностью поворота на 360 градусов.

ent-RMCSentrySniper = снайперская турель КМ 725-D
    .desc = Автоматическая турель с тяжёлой винтовкой и усиленной системой наведения.

ent-RMCSentryMiniSPP = лёгкая турель СПН SDS-R8
    .desc = Автоматическая малая турель СПН с пулемётом.

ent-RMCSentryMiniWeYa = мини-турель Ве-Ю 512-M
    .desc = Автоматическая малая турель Вейланд-Ютани с пулемётом.

ent-RMCSentryMini = мини-турель КМ 512-M
    .desc = Автоматическая малая турель СПН с пулемётом.

ent-RMCSentry = турель КМ 571-C
    .desc = Автоматическая турель с пулемётом.

ent-RMCEngineeringUpgrade = инженерный комплект улучшений
    .desc = Комплект для улучшения защиты турелей.

