ent-RMCHardhatRedTMCC = каска tartarus-mining
ent-RMCHardhatWhiteAlt = шахтёрская каска Chǎnyè Combine
ent-RMCHardhatRed = шлем пожарного
ent-RMCHardHat = каска
  .desc = Головной убор, используемый в опасных рабочих условиях для защиты головы. Оснащена встроенным фонариком.

ent-RMCHardhatBlue = каска
    .desc = Головной убор, используемый в опасных условиях труда для защиты головы. Поставляется со встроенным фонариком.

ent-RMCHardhatOrange = каска
    .desc = Головной убор, используемый в опасных условиях труда для защиты головы. Поставляется со встроенным фонариком.

ent-RMCHardhatWhite = каска
    .desc = Головной убор, используемый в опасных условиях труда для защиты головы. Поставляется со встроенным фонариком.
