ent-AU14BaseDefibrillator = ЖизнеПак 15F
  .desc = Портативный экстренный дефибриллятор и монитор пациента, разработанный для пациентов с фибрилляцией.

ent-AU14CMDefibrillator = ЖизнеПак 15F
  .desc = Портативный экстренный дефибриллятор и монитор пациента, разработанный для пациентов с фибрилляцией.

ent-AUCMDefibrillatorEmpty = ЖизнеПак 15F
  .desc = Портативный экстренный дефибриллятор и монитор пациента, разработанный для пациентов с фибрилляцией.

ent-AU14DefibrillatorInfinite = ЖизнеПак 15F
  .desc = Портативный экстренный дефибриллятор и монитор пациента, разработанный для пациентов с фибрилляцией.
