ent-AU14BaseDefibrillator-name = ЛайфПак 15F
ent-AU14BaseDefibrillator-desc = Портативный экстренный дефибриллятор и монитор пациента, разработанный для пациентов с фибрилляцией. Он обеспечивает мощную дефибрилляцию для восстановления нормального сердечного ритма, иногда даже возвращая пациентов с порога смерти.
ent-AU14CMDefibrillator-name = ЛайфПак 15F
ent-AU14CMDefibrillator-desc = Портативный экстренный дефибриллятор и монитор пациента, разработанный для пациентов с фибрилляцией. Он обеспечивает мощную дефибрилляцию для восстановления нормального сердечного ритма, иногда даже возвращая пациентов с порога смерти.
ent-AUCMDefibrillatorEmpty-name = ЛайфПак 15F
ent-AUCMDefibrillatorEmpty-desc = Портативный экстренный дефибриллятор и монитор пациента, разработанный для пациентов с фибрилляцией. Он обеспечивает мощную дефибрилляцию для восстановления нормального сердечного ритма, иногда даже возвращая пациентов с порога смерти.
ent-AUDefibrillatorInfinite-name = ЛайфПак 15F
ent-AUDefibrillatorInfinite-desc = Портативный экстренный дефибриллятор и монитор пациента, разработанный для пациентов с фибрилляцией. Он обеспечивает мощную дефибрилляцию для восстановления нормального сердечного ритма, иногда даже возвращая пациентов с порога смерти.

ent-AU14BaseDefibrillator = спасательный пакет 15f
    .desc = Портативный дефибриллятор для экстренной помощи и монитор пациента, предназначенный для пациентов с фибрилляцией. Он обеспечивает мощную дефибрилляцию для восстановления нормального сердечного ритма у пациентов, иногда даже спасая их от смерти.

ent-AU14CMDefibrillator = спасательный пакет 15f
    .desc = Портативный дефибриллятор для экстренной помощи и монитор пациента, предназначенный для пациентов с фибрилляцией. Он обеспечивает мощную дефибрилляцию для восстановления нормального сердечного ритма у пациентов, иногда даже спасая их от смерти.
    .suffix = AU14

ent-AUCMDefibrillatorEmpty = спасательный пакет 15f
    .desc = Портативный дефибриллятор для экстренной помощи и монитор пациента, предназначенный для пациентов с фибрилляцией. Он обеспечивает мощную дефибрилляцию для восстановления нормального сердечного ритма у пациентов, иногда даже спасая их от смерти.
    .suffix = AU14, Пустой

ent-AUDefibrillatorInfinite = спасательный пакет 15f
    .desc = Портативный дефибриллятор для экстренной помощи и монитор пациента, предназначенный для пациентов с фибрилляцией. Он обеспечивает мощную дефибрилляцию для восстановления нормального сердечного ритма у пациентов, иногда даже спасая их от смерти.
    .suffix = AU14, Бесконечный
