ent-AU14PillEthylredoxrazine = таблетка
  .desc = Таблетка.

ent-AU14PillDermaline = таблетка
  .desc = Таблетка.

ent-AU14PillMeralyne = таблетка
  .desc = Таблетка.

ent-AU14PillImidazoline = таблетка
  .desc = Таблетка.

ent-AU14PillCryoxadone = таблетка
  .desc = Таблетка.

ent-AU14PillLeporazine = таблетка
  .desc = Таблетка.

ent-AU14PillAlbuterol = таблетка
  .desc = Таблетка.

ent-AU14PillCanisterEthylredoxrazine = бутылочка с этилредоксразином
  .desc = Герметичный контейнер для хранения лекарств.

ent-AU14PillCanisterDermaline = бутылочка с дермалином
  .desc = Герметичный контейнер для хранения лекарств.

ent-AU14PillCanisterMeralyne = бутылочка с мералином
  .desc = Герметичный контейнер для хранения лекарств.

ent-AU14PillCanisterImidazoline = бутылочка с имидазолином
  .desc = Герметичный контейнер для хранения лекарств.

ent-AU14PillCanisterCryoxadone = бутылочка с криоксадоном
  .desc = Герметичный контейнер для хранения лекарств.

ent-AU14PillCanisterLeporazine = бутылочка с лепоразином
  .desc = Герметичный контейнер для хранения лекарств.

ent-AU14PillCanisterAlbuterol = бутылочка с альбутеролом
  .desc = Герметичный контейнер для хранения лекарств.

ent-AU14PillCanisterOsteoCalc = бутылочка с остеокальцием
  .desc = Герметичный контейнер для хранения лекарств.

ent-AU14PillCanisterCardiocaine = бутылочка с кардиокаином
  .desc = Герметичный контейнер для хранения лекарств.

ent-AU14PillCanisterNephronate = бутылочка с нефронатом
  .desc = Герметичный контейнер для хранения лекарств.

ent-AU14PillCanisterPulmovine = бутылочка с пульмовином
  .desc = Герметичный контейнер для хранения лекарств.

ent-AU14PillCanisterHepatocytin = бутылочка с гепатоцитином
  .desc = Герметичный контейнер для хранения лекарств.

ent-AU14PillCanisterParacetamol = бутылочка с парацетамолом
  .desc = Герметичный контейнер для хранения лекарств.

ent-AU14PillCanisterTramadol = бутылочка с трамадолом
  .desc = Герметичный контейнер для хранения лекарств.

ent-AU14PillCanisterOxycodone = бутылочка с оксикодоном
  .desc = Герметичный контейнер для хранения лекарств.

ent-AU14PacketPillsTramadol = упаковка с таблетками трамадола
  .desc = Эта упаковка содержит таблетки трамадола. Снимает умеренную боль. После вскрытия таблетки обратно не положить.

ent-AU14PacketPillsEmpty = пустая упаковка с таблетками
  .desc = Пустая упаковка для таблеток.

ent-AU14NaloxoneAutoInjector = автоинъектор налоксона
  .desc = Автоинъектор с налоксоном, используемый для мгновенной нейтрализации токсического урона.

ent-AU14FirstAidAutoInjectorNoSkill = автоинъектор первой помощи
  .desc = Автоинъектор с дозой трикордразина и небольшим количеством дексалина для раненых солдат.

ent-AU14MeraBicAutoInjector = автоинъектор мера-бик
  .desc = Автоинъектор, содержащий 3 дозы Мералина и 3 дозы Бикаридина.

ent-AU14KeloDermAutoInjector = автоинъектор кело-дерм
  .desc = Автоинъектор, содержащий 3 дозы Мералина и 3 дозы Бикаридина.

ent-AU14RevivalMixAutoInjector = реанимационный автоинъектор
  .desc = Автоинъектор, содержащий 3 дозы Эпинефрина, Инапровалина и Трикордразина.

ent-AU14AlbuDexAutoInjector = автоинъектор альбу-декс
  .desc = Автоинъектор, содержащий 3 дозы Альбутерола и Дексалина, а также небольшую дозу Дексалина+.

ent-AU14HemostaticGauzePacket = упаковка гемостатической марли
  .desc = Вакуумная упаковка химически обработанной марли, предназначенной для быстрой остановки артериального кровотечения. Порошок жжётся адски, но он работает. Одноразовая.

ent-AU14HemostaticGauzePacketTrash = использованная упаковка гемостатической марли
  .desc = Вакуумная упаковка химически обработанной марли, предназначенной для быстрой остановки артериального кровотечения. Пустая!

ent-AU14HemostaticGauze = гемостатическая марля
  .desc = Полоска марли, пропитанная порошкообразным кровоостанавливающим средством. Как только она извлечена из упаковки, время пошло.

ent-AU14Tourniquet = турникет CAT
  .desc = Одноразовый турникет, предназначенный для самостоятельного наложения под обстрелом. Чрезмерное использование может привести к повреждению нервов или ампутации.

ent-AU14OxycodoneAutoInjector = автоинъектор оксикодона
  .desc = Автоинъектор, заряженный 3 дозами Оксикодона.

ent-AU14TramadolAutoInjector = автоинъектор трамадола
  .desc = Автоинъектор, заряженный 3 дозами Трамадола.

ent-AU14ParacetamolAutoInjector = автоинъектор парацетамола
  .desc = Автоинъектор, заряженный 3 дозами Парацетамола.

ent-AU14PillCMUOsteoCalc = таблетка
    .desc = Таблетка.

ent-AU14PillCMUCardiocaine = таблетка
    .desc = Таблетка.

ent-AU14PillCMUNephronate = таблетка
    .desc = Таблетка.

ent-AU14PillCMUPulmovine = таблетка
    .desc = Таблетка.

ent-AU14PillCMUHepatocytin = таблетка
    .desc = Таблетка.

ent-AU14PillCMUParacetamol = таблетка
    .desc = Таблетка.

ent-AU14PillCMUTramadol = таблетка
    .desc = Таблетка.

ent-AU14PillCMUOxycodone = таблетка
    .desc = Таблетка.
