ent-AU14IVFoldable-name = складная внутривенная капельница
ent-AU14IVFoldable-desc = Позволяет вливать кровь пациенту или извлекать кровь для переливания. Эту можно сложить для удобного хранения и транспортировки.
ent-AU14IVFoldableFolded-name = складная внутривенная капельница
ent-AU14IVFoldableFolded-desc = Позволяет вливать кровь пациенту или извлекать кровь для переливания. Эту можно сложить для удобного хранения и транспортировки.

ent-AU14IVFoldable = складная капельница внутривенная
    .desc = Позволяет вводить кровь пациенту или брать у него кровь для переливания крови. Его можно сложить для удобства хранения и транспортировки.
    .suffix = IV, пустой

ent-AU14IVFoldableFolded = складная капельница внутривенная
    .desc = Позволяет вводить кровь пациенту или брать у него кровь для переливания крови. Его можно сложить для удобства хранения и транспортировки.
    .suffix = сложенный
