ent-GasPipeSensor-name = датчик газовой трубы
ent-GasPipeSensor-desc = Отчеты о состоянии газа в присоединенной трубопроводной сети.

ent-GasPipeSensor = датчик газовой трубы
    .desc = Отчеты о состоянии газа в присоединенной трубопроводной сети.

ent-GasPipeSensorDistribution = датчик газовой трубы
    .desc = Отчеты о состоянии газа в присоединенной трубопроводной сети.
    .suffix = Распределение

ent-GasPipeSensorMixedAir = датчик газовой трубы
    .desc = Отчеты о состоянии газа в присоединенной трубопроводной сети.
    .suffix = Смешанный воздух

ent-GasPipeSensorTEGCold = датчик газовой трубы
    .desc = Отчеты о состоянии газа в присоединенной трубопроводной сети.
    .suffix = ТЭГ холодный

ent-GasPipeSensorTEGHot = датчик газовой трубы
    .desc = Отчеты о состоянии газа в присоединенной трубопроводной сети.
    .suffix = ТЭГ горячий

ent-GasPipeSensorWaste = датчик газовой трубы
    .desc = Отчеты о состоянии газа в присоединенной трубопроводной сети.
    .suffix = Напрасно тратить
