ent-GasMinerBase-name = газовый шахтер
ent-GasMinerBase-desc = Газы, добываемые на газовом гиганте внизу (наверху?), вытекают через это массивное отверстие.

ent-GasMinerOxygen-name = добытчик газа O2
ent-GasMinerOxygen-desc = Газы, добываемые на газовом гиганте внизу (наверху?), вытекают через это массивное отверстие.

ent-GasMinerOxygenStation-name = добытчик газа O2
ent-GasMinerOxygenStation-desc = Газы, добываемые на газовом гиганте внизу (наверху?), вытекают через это массивное отверстие.

ent-GasMinerOxygenStationLarge-name = добытчик газа O2
ent-GasMinerOxygenStationLarge-desc = Газы, добываемые на газовом гиганте внизу (наверху?), вытекают через это массивное отверстие.

ent-GasMinerNitrogen-name = Газовый шахтер N2
ent-GasMinerNitrogen-desc = Газы, добываемые на газовом гиганте внизу (наверху?), вытекают через это массивное отверстие.

ent-GasMinerNitrogenStation-name = Газовый шахтер N2
ent-GasMinerNitrogenStation-desc = Газы, добываемые на газовом гиганте внизу (наверху?), вытекают через это массивное отверстие.

ent-GasMinerNitrogenStationLarge-name = Газовый шахтер N2
ent-GasMinerNitrogenStationLarge-desc = Газы, добываемые на газовом гиганте внизу (наверху?), вытекают через это массивное отверстие.

ent-GasMinerCarbonDioxide-name = Добыча газа CO2
ent-GasMinerCarbonDioxide-desc = Газы, добываемые на газовом гиганте внизу (наверху?), вытекают через это массивное отверстие.

ent-GasMinerPlasma-name = шахтер плазменного газа
ent-GasMinerPlasma-desc = Газы, добываемые на газовом гиганте внизу (наверху?), вытекают через это массивное отверстие.

ent-GasMinerTritium-name = добытчик трития
ent-GasMinerTritium-desc = Газы, добываемые на газовом гиганте внизу (наверху?), вытекают через это массивное отверстие.

ent-GasMinerFrezon-name = добытчик фрезонового газа
ent-GasMinerFrezon-desc = Газы, добываемые на газовом гиганте внизу (наверху?), вытекают через это массивное отверстие.

ent-GasMinerWaterVapor-name = добытчик газа водяного пара
ent-GasMinerWaterVapor-desc = Газы, добываемые на газовом гиганте внизу (наверху?), вытекают через это массивное отверстие.

ent-GasMinerAmmonia-name = добытчик газа аммиака
ent-GasMinerAmmonia-desc = Газы, добываемые на газовом гиганте внизу (наверху?), вытекают через это массивное отверстие.

ent-GasMinerNitrousOxide-name = добытчик закиси азота
ent-GasMinerNitrousOxide-desc = Газы, добываемые на газовом гиганте внизу (наверху?), вытекают через это массивное отверстие.

ent-GasMinerAmmonia = добытчик газа аммиака
    .desc = Газы, добываемые на газовом гиганте внизу (наверху?), вытекают через это массивное отверстие.

ent-GasMinerBase = газовый шахтер
    .desc = Газы, добываемые на газовом гиганте внизу (наверху?), вытекают через это массивное отверстие.

ent-GasMinerCarbonDioxide = Добыча газа CO2
    .desc = Газы, добываемые на газовом гиганте внизу (наверху?), вытекают через это массивное отверстие.

ent-GasMinerFrezon = добытчик фрезонового газа
    .desc = Газы, добываемые на газовом гиганте внизу (наверху?), вытекают через это массивное отверстие.

ent-GasMinerNitrogen = Газовый шахтер N2
    .desc = Газы, добываемые на газовом гиганте внизу (наверху?), вытекают через это массивное отверстие.
    .suffix = Челнок, 300 кПа

ent-GasMinerNitrogenStation = Газовый шахтер N2
    .desc = Газы, добываемые на газовом гиганте внизу (наверху?), вытекают через это массивное отверстие.
    .suffix = Станция, 1000кПа

ent-GasMinerNitrogenStationLarge = Газовый шахтер N2
    .desc = Газы, добываемые на газовом гиганте внизу (наверху?), вытекают через это массивное отверстие.
    .suffix = Большая станция, 4500 кПа

ent-GasMinerNitrousOxide = добытчик закиси азота
    .desc = Газы, добываемые на газовом гиганте внизу (наверху?), вытекают через это массивное отверстие.

ent-GasMinerOxygen = добытчик газа O2
    .desc = Газы, добываемые на газовом гиганте внизу (наверху?), вытекают через это массивное отверстие.
    .suffix = Челнок, 300 кПа

ent-GasMinerOxygenStation = добытчик газа O2
    .desc = Газы, добываемые на газовом гиганте внизу (наверху?), вытекают через это массивное отверстие.
    .suffix = Станция, 1000кПа

ent-GasMinerOxygenStationLarge = добытчик газа O2
    .desc = Газы, добываемые на газовом гиганте внизу (наверху?), вытекают через это массивное отверстие.
    .suffix = Большая станция, 4500 кПа

ent-GasMinerPlasma = шахтер плазменного газа
    .desc = Газы, добываемые на газовом гиганте внизу (наверху?), вытекают через это массивное отверстие.

ent-GasMinerTritium = добытчик трития
    .desc = Газы, добываемые на газовом гиганте внизу (наверху?), вытекают через это массивное отверстие.

ent-GasMinerWaterVapor = добытчик газа водяного пара
    .desc = Газы, добываемые на газовом гиганте внизу (наверху?), вытекают через это массивное отверстие.
