ent-PortableScrubber-name = портативный скребок
ent-PortableScrubber-desc = Он очищает, портативно!

ent-SpaceHeater-name = обогреватель
ent-SpaceHeater-desc = Устройство с технологией bluespace, которое изменяет местную температуру. Обычно его называют «космическим обогревателем».

ent-SpaceHeaterAnchored-name = обогреватель
ent-SpaceHeaterAnchored-desc = Устройство с технологией bluespace, которое изменяет местную температуру. Обычно его называют «космическим обогревателем».

ent-SpaceHeaterEnabled-name = обогреватель
ent-SpaceHeaterEnabled-desc = Устройство с технологией bluespace, которое изменяет местную температуру. Обычно его называют «космическим обогревателем».

ent-PortableScrubber = портативный скребок
    .desc = Он очищает, портативно!

ent-SpaceHeater = обогреватель
    .desc = Устройство с технологией bluespace, которое изменяет местную температуру. Обычно его называют «космическим обогревателем».
    .suffix = Незакрепленный

ent-SpaceHeaterAnchored = обогреватель
    .desc = Устройство с технологией bluespace, которое изменяет местную температуру. Обычно его называют «космическим обогревателем».
    .suffix = Закреплено

ent-SpaceHeaterEnabled = обогреватель
    .desc = Устройство с технологией bluespace, которое изменяет местную температуру. Обычно его называют «космическим обогревателем».
    .suffix = Закреплено, включено
