ent-RMCStraightRazor = опасная бритва
    .desc = Любимое оружие коменданта против морпехов, осмелившихся нарушить стандарты ухода за внешностью.

ent-RMCM2100Machete = мачете M2100 «Нгахье»
    .desc = Более старая модель мачете КМП, так и не вышедшая из стадии испытаний. Разработана в Центральноафриканской Республике.

ent-RMCCeremonialSword = церемониальная сабля
    .desc = Изящная церемониальная сабля, передаваемая из поколения в поколение. Несмотря на это, за ней очень хорошо ухаживали, и она находится в отличном состоянии.

ent-CMM2132Machete = мачете M2132
    .desc = Последняя модель мачете морской пехоты.

ent-CMM11Knife = метательный нож M11
    .desc = Армейский нож, предназначенный для метания во врага.

ent-RMCM5Bayonet = штык-нож M5 «Ночной рейдер»
    .desc = Штатный штык-нож морской пехоты. Этот нож можно засунуть в голенище сапога или прикрепить на конец винтовки.

ent-RMCCombatUtilityKnifeA = боевой нож «Дружина»
    .desc = Тяжёлый боевой нож, разработанный для сил специального назначения СПН. От кизлярских мастеров.

ent-RMCCombatUtilityKnifeB = { ent-RMCCombatUtilityKnifeA }
    .desc = { ent-RMCCombatUtilityKnifeA.desc }
