ent-CMClosetEmergencyFilled = аварийный шкаф
  .desc = Это хранилище для аварийных масок и баллонов с кислородом.

ent-CMClosetFireFilled = пожарный шкаф
  .desc = Это хранилище противопожарных принадлежностей.

ent-CMLockerCommanderSecureFilled = защищённый ящик командира
  .desc = Сейф, в котором командир может хранить любое оборудование, которое ему необходимо иметь наготове в любой момент.

ent-CMLockerStaffShotgunFilled = шкафчик штабного офицера
  .desc = Это неподвижное хранилище, закрывающееся картой.

ent-CMLockerStaffRifleFilled = шкафчик штабного офицера
  .desc = Это неподвижное хранилище, закрывающееся картой.

ent-RMCLockerSecureSafeLiaisonFilled = защищённый сейф
  .desc = Огромный кусок металла со встроенным в него циферблатом.

ent-RMCLockerFieldDoctor = защищённый шкафчик
  .desc = Это неподвижное хранилище, закрывающееся картой.

