ent-BaseMagazineBoxPistol-name = ящик для боеприпасов (автомат .35)

ent-MagazineBoxPistol-name = ящик для боеприпасов (автомат .35)
ent-MagazineBoxPistol-desc = Картонная коробка с автопатронами .35. Предназначен для хранения кинетических боеприпасов общего назначения.

ent-MagazineBoxPistolPractice-name = ящик для боеприпасов (автоматическая практика .35)
ent-MagazineBoxPistolPractice-desc = Картонная коробка с автопатронами .35. Предназначен для хранения неопасных меловых боеприпасов.

ent-MagazineBoxPistolIncendiary-name = ящик для боеприпасов (автозажигательный .35)
ent-MagazineBoxPistolIncendiary-desc = Картонная коробка с автопатронами .35. Предназначен для хранения самовоспламеняющихся боеприпасов.

ent-MagazineBoxPistolUranium-name = ящик для боеприпасов (.35 авто уран)
ent-MagazineBoxPistolUranium-desc = Картонная коробка с автопатронами .35. Предназначен для хранения экзотических боеприпасов с урановым сердечником.

ent-BaseMagazineBoxPistol = ящик для боеприпасов (автомат .35)

ent-MagazineBoxPistol = ящик для боеприпасов (автомат .35)
    .desc = Картонная коробка с автопатронами .35. Предназначен для хранения кинетических боеприпасов общего назначения.

ent-MagazineBoxPistolIncendiary = ящик для боеприпасов (автозажигательный .35)
    .desc = Картонная коробка с автопатронами .35. Предназначен для хранения самовоспламеняющихся боеприпасов.

ent-MagazineBoxPistolPractice = ящик для боеприпасов (автоматическая практика .35)
    .desc = Картонная коробка с автопатронами .35. Предназначен для хранения неопасных меловых боеприпасов.

ent-MagazineBoxPistolUranium = ящик для боеприпасов (.35 авто уран)
    .desc = Картонная коробка с автопатронами .35. Предназначен для хранения экзотических боеприпасов с урановым сердечником.
