ent-MineralScannerUnpowered-name = минеральный сканер
ent-MineralScannerUnpowered-desc = Сканер, который проверяет окружающую породу на наличие полезных минералов. Чтобы работать, он должен быть у вас в руке или в кармане.

ent-AdvancedMineralScannerUnpowered-name = усовершенствованный сканер минералов
ent-AdvancedMineralScannerUnpowered-desc = Сканер, который проверяет окружающую породу на наличие полезных минералов. Чтобы работать, он должен быть у вас в руке или в кармане. У этого расширенный диапазон.

ent-MineralScanner-name = минеральный сканер
ent-MineralScanner-desc = Сканер, который проверяет окружающую породу на наличие полезных минералов. Чтобы работать, он должен быть у вас в руке или в кармане.

ent-MineralScannerEmpty-name = минеральный сканер
ent-MineralScannerEmpty-desc = Сканер, который проверяет окружающую породу на наличие полезных минералов. Чтобы работать, он должен быть у вас в руке или в кармане.

ent-AdvancedMineralScanner-name = усовершенствованный сканер минералов
ent-AdvancedMineralScanner-desc = Сканер, который проверяет окружающую породу на наличие полезных минералов. Чтобы работать, он должен быть у вас в руке или в кармане. У этого расширенный диапазон.

ent-AdvancedMineralScannerEmpty-name = усовершенствованный сканер минералов
ent-AdvancedMineralScannerEmpty-desc = Сканер, который проверяет окружающую породу на наличие полезных минералов. Чтобы работать, он должен быть у вас в руке или в кармане. У этого расширенный диапазон.

ent-AdvancedMineralScanner = усовершенствованный сканер минералов
    .desc = Сканер, который проверяет окружающую породу на наличие полезных минералов. Чтобы работать, он должен быть у вас в руке или в кармане. У этого расширенный диапазон.
    .suffix = Всегда включен

ent-AdvancedMineralScannerEmpty = усовершенствованный сканер минералов
    .desc = Сканер, который проверяет окружающую породу на наличие полезных минералов. Чтобы работать, он должен быть у вас в руке или в кармане. У этого расширенный диапазон.
    .suffix = Пустой

ent-AdvancedMineralScannerUnpowered = усовершенствованный сканер минералов
    .desc = Сканер, который проверяет окружающую породу на наличие полезных минералов. Чтобы работать, он должен быть у вас в руке или в кармане. У этого расширенный диапазон.
    .suffix = Всегда включен

ent-MineralScanner = минеральный сканер
    .desc = Сканер, который проверяет окружающую породу на наличие полезных минералов. Чтобы работать, он должен быть у вас в руке или в кармане.
    .suffix = Всегда включен

ent-MineralScannerEmpty = минеральный сканер
    .desc = Сканер, который проверяет окружающую породу на наличие полезных минералов. Чтобы работать, он должен быть у вас в руке или в кармане.
    .suffix = Пустой

ent-MineralScannerUnpowered = минеральный сканер
    .desc = Сканер, который проверяет окружающую породу на наличие полезных минералов. Чтобы работать, он должен быть у вас в руке или в кармане.
    .suffix = Всегда включен
