ent-RMCHeadCapFedoraGrey = серая федора
    .desc = Классическая серая федора.

ent-RMCHeadCapFedoraBrown = коричневая федора
    .desc = Классическая коричневая федора.

ent-RMCHeadCapFedoraTan = бежевая федора
    .desc = Классическая бежевая федора.

ent-RMCHeadNunHood = капюшон монахини
    .desc = Максимальное благочестие в этой звёздной системе.

ent-RMCHeadFedoraGrey = серая федора
    .desc = Классическая серая федора.

ent-RMCHeadFedoraTan = бежевая федора
    .desc = Классическая бежевая федора.

ent-RMCHeadFedoraBrown = коричневая федора
    .desc = Классическая коричневая федора.

ent-RMCHeadCowboyHatDark = тёмная ковбойская шляпа
    .desc = Качественно сделанная ковбойская шляпа.

ent-RMCHeadCowboyHatLight = светлая ковбойская шляпа
    .desc = {ent-RMCHeadCowboyHatDark.desc}

ent-RMCHeadCapCargo = кепка грузчика
    .desc = Это бейсболка безвкусного жёлтого цвета.

ent-RMCHeadCapPizzaGalaxy = красная кепка Галактика Пиццы
    .desc = Это кепка в стиле бейсболки красного цвета с логотипом «Галактика пиццы» спереди.

ent-RMCHeadCapPatrol = патрульная кепка
    .desc = Повседневная кепка, выдаваемая как часть небоевой униформы. Хотя она защищает только от солнца, она намного удобнее шлема.

ent-RMCHeadCapWeyamart = оранжевая кепка
    .desc = Это кепка в стиле бейсболки в оранжевом цвете «Веюмарт» с логотипом спереди.

ent-RMCHeadCapTruckerBlue = синяя кепка дальнобойщика
    .desc = Это синяя кепка дальнобойщика.

ent-RMCHeadCapTruckerRed = красная кепка дальнобойщика
    .desc = Это красная кепка дальнобойщика.

ent-RMCHeadCapFerret = кепка дальнобойщика Феррет Хеви Индастриз
    .desc = Это кепка дальнобойщика. Они становятся предметами коллекционирования с тех пор, как Феррет обанкротилась в 2080 году.

ent-RMCHeadCapGrey = серая кепка
    .desc = Это бейсболка безвкусного серого цвета.

ent-RMCHeadDurag = дураг
    .desc = Импровизированная головная повязка, сделанная из стандартного шейного платка. Отлично подходит для защиты глаз от пота и защиты волос.

ent-RMCHeadWeYaPilotCap = кепка пилота Ве-Ю
    .desc = Тёмная фуражка с логотипом «Крылья» Вейланд-Ютани. Парадная кепка для квалифицированных гражданских пилотов, аналогичная старой земной парадной одежде.

ent-RMCHeadRadiationHood = антирадиационный капюшон
    .desc = Капюшон с защитой от радиации. Этикетка: НЕ ЕСТЬ СВИНЕЦ.

ent-RMCHeadBeanieTSE = вязаная шапка королевской морской пехоты
    .desc = Стандартная военная вязаная шапка.

ent-RMCHeadBeanie = вязаная шапка
    .desc = Стандартная военная вязаная шапка. Популярна из-за удобства и уюта.

ent-RMCHeadBeanieCargo = вязаная шапка грузчика
    .desc = {ent-RMCHeadBeanie.desc}

ent-RMCHeadBeanieGreen = зелёная вязаная шапка
    .desc = {ent-RMCHeadBeanie.desc}

ent-RMCHeadBeanieGray = серая вязаная шапка
    .desc = {ent-RMCHeadBeanie.desc}

ent-RMCHeadBeanieTan = бежевая вязаная шапка
    .desc = {ent-RMCHeadBeanie.desc}

ent-RMCProvostCommandBeret = берет командования военной полиции КМП
    .desc = Берет с эмблемой военной полиции КМП.

ent-RMCHeadBeretSquadAlpha = берет отряда Альфа КМП
    .desc = Часто встречается на головах, чуть реже — на тех, кто ещё прикреплён.

ent-RMCHeadBeretSquad = берет отряда КМП
    .desc = Для тех, кто хочет показать гордость и им нечего терять.

ent-CMHeadDressBluesOfficer = офицерская парадная фуражка КМП
    .desc = Комбинированный головной убор легендарной парадной формы морпехов, практически не изменившийся с XIX века. Имеет золотую полосу и серебристую эмблему, символизирующие офицера.

ent-CMHeadDressBlues = парадная фуражка КМП
    .desc = Комбинированный головной убор легендарной парадной формы морпехов, практически не изменившийся с XIX века. Отполированная эмблема гордо покоится на белой ткани.

ent-CMHeadCapSurgBlue = синяя хирургическая шапочка
    .desc = Шапочка, которую хирурги носят во время операций. Не даёт их волосам щекотать ваши внутренние органы.

ent-CMHeadCapSurgOrange = оранжевая хирургическая шапочка
    .desc = {ent-CMHeadCapSurgBlue.desc}

ent-CMHeadCapSurgPurple = фиолетовая хирургическая шапочка
    .desc = {ent-CMHeadCapSurgBlue.desc}

ent-CMHeadCapSurgGreen = зелёная хирургическая шапочка
    .desc = {ent-CMHeadCapSurgBlue.desc}

ent-RMCHeadYellowSoftCap = жёлтая кепка
     .desc = Это бейсболка безвкусного жёлтого цвета.

ent-RMCHeadBlueSoftCap = синяя кепка
    .desc = Это бейсболка безвкусного синего цвета.

ent-RMCHeadCapCorrespondent = кепка военкора
    .desc = Надёжная кепка для любой ситуации, в которой могут оказаться военные корреспонденты.

ent-CMHeadFlapCap = экспедиционная кепка КМП
    .desc = Это кепка с ушными клапанами.

ent-CMHeadCapCMO = фуражка главного врача
    .desc = Фуражка, выдаваемая высокопоставленным медицинским офицерам. Выглядит слегка глуповато.

ent-RMCHeadCapPeakedCMP = фуражка старшего ВП
    .desc = Фуражка, выдаваемая опытным главным ВП. Носитель может ощутить тяжёлый груз ответственности на своей голове и плечах.

ent-RMCHeadCapPeakedASO = фуражка ВСО
    .desc = Фуражка. Носитель может ощутить тяжёлый груз ответственности на своей голове и плечах.

ent-CMHeadCapPeakedService = служебная фуражка морпеха
    .desc = Фуражка. Носитель может ощутить тяжёлый груз ответственности на своей голове и плечах.

ent-CMHeadCapPeakedFormal = фуражка морпеха
    .desc = Фуражка. Носитель может ощутить тяжёлый груз ответственности на своей голове и плечах.

ent-RMCHeadCapASO = кепка поддержки КМП
    .desc = Шляпа, которую обычно носят офицеры поддержки КМП. Не обеспечивает защиты, но заставляет вас выглядеть лучше при сортировке бумаг.

ent-CMHeadCapOfficer = кепка офицера КМП
    .desc = Бейсболка, которую обычно носят офицеры КМП. Хотя она не обеспечивает защиты, некоторые офицеры носят её в поле, чтобы быть более узнаваемыми.

ent-CMHeadCapDrill = шляпа инструктора
    .desc = Отныне вы будете говорить только тогда, когда к вам обратятся, и первым и последними словами из ваших грязных пастей будет «Сэр, да, сэр!».

ent-CMHeadCapCO = фуражка КО
    .desc = Фуражка с эмблемой майора. Символизирует власть.

ent-CMHeadCapCOFormalWhite = белая парадная фуражка КО
    .desc = {ent-CMHeadCapCO.desc}

ent-CMHeadCapCOFormalBlack = чёрная парадная фуражка КО
    .desc = {ent-CMHeadCapCO.desc}

ent-RMCYellowCap = жёлтая кепка
  .desc = Это бейсболка безвкусного жёлтого цвета.

ent-CMHeadCap = кепка
    .desc = Стандартная бейсболка.

ent-RMCHeadCapFlippable = {ent-CMHeadCap}
    .desc = {ent-CMHeadCap.desc}

ent-CMHeadCapCargo = кепка грузчика
    .desc = Это бейсболка безвкусного жёлтого цвета.

ent-CMHeadCapWarden = кепка надзирателя
    .desc = Пахнет пончиками.

ent-CMHeadCapMP = кепка ВП
    .desc = Бейсболка, которую носят более сотрудники военной полиции.

ent-RMCHeadBeretPurple = фиолетовый берет
    .desc = Стильный, хоть и фиолетовый, берет.

ent-RMCHeadBeretASO = берет офицера поддержки
    .desc = Чёрный берет, который носят офицеры поддержки.

ent-RMCHeadBeretGreen = берет КМП
    .desc = Берет корпуса морской пехоты.

ent-CMHeadBeretCOCol = берет полковника КО
    .desc = Тёмно-синий берет, сшитый на заказ.

ent-CMHeadBeretCOLtCol = берет подполковника КО
    .desc = Синий берет с эмблемой подполковника. Его синий цвет символизирует верность.

ent-CMHeadBeretCO = берет КО
    .desc = Берет с эмблемой майора. Символизирует власть.

ent-CMHeadBeretCOWhite = белый берет КО
    .desc = {ent-CMHeadBeretCO.desc}

ent-CMHeadBeretCOBlack = чёрный берет КО
    .desc = {ent-CMHeadBeretCO.desc}

ent-CMHeadBeretEngineer = инженерный берет
  .desc = Берет с инженерной эмблемой. Для инженеров, которые больше склонны к стилю, чем к безопасности.

ent-CMHeadBeretTan = бежевый берет
    .desc = Модный бежевый берет.

ent-CMHeadBeretCMP = берет главного ВП КМП
    .desc = Берет с эмблемой военной полиции КМП.

ent-CMHeadBeretRed = берет ВП
    .desc = Стильный берет для военных полицейских.

ent-CMHeadBeret = берет
    .desc = Не защищает голову от пуль.

ent-RMCHeadTychoRadiationHood = защитный капюшон Туча 4000
    .desc = Огнеупорный капюшон для защитного костюма Ве-Ю Туча 4000. Покрыт свинцом.

ent-RuMCSeegsonCap = кепка Сигсон
   .desc = Это стильная кепка с логотипом корпорации Сигсон.