ent-RMCHeadCapTSEPAPeaked = фуражка ИТСП
  .desc = Тёмная фуражка с мощной серебристо-красной эмблемой в форме цветка сакуры ИТСП. Империя и Честь, Связанные Долгом. Долг за Пределами, Правосудие между Мирами.
ent-RMCHeadBeretTSEPA = берет ИТСП
ent-RMCHeadBeretTSE = берет ИТС
ent-RMCHeadCapTSEPA = кепка ИТСП
  .desc = Кепка для констеблей ИТСП. Что тут у нас?

ent-RMCHeadCapTSEPAPeakedGold = кепка с козырьком NSPA
    .desc = Темная фуражка с мощной красно-золотой эмблемой Управления полиции сектора Нероидов в форме цветка сакуры, чаще используемая высокопоставленными констеблями и сотрудниками NSPA. Империя и честь, связанные долгом. Долг вне границ, справедливость во всех мирах.
    .suffix = Золото

ent-RMCHeadCapTSEPAPeakedGoldSilver = кепка с козырьком NSPA
    .desc = Темная фуражка с мощным серебряно-золотым цветком сакуры, эмблемой Полицейского управления сектора Нероидов. Империя и честь, связанные долгом. Долг вне границ, справедливость во всех мирах.
    .suffix = Серебро и золото
