ent-AU14BaseMobSpeciesOrganicLACN = Урист С.М. Макхэндс
    .suffix = AU14, UA, ЛАЦН

ent-AU14BeltHolsterPistolLACNTPR23B = пистолетный ремень
    .desc = Темно-коричневый кожаный пистолетный ремень. В него помещается большинство видов огнестрельного оружия, а также запасные магазины. Стандартная проблема для правоохранительных органов, вооруженных сил и сил безопасности.
    .suffix = LACN, заполненный, TPR23B

ent-AU14LACNBackpackSniper = рюкзак стандартного веса LACN
    .desc = Стандартный набор десантных сил LACN. Предназначен для перевозки снаряжения на поле боя.
    .suffix = Заполненный, LACN, Снайпер

ent-AU14LACNBackpackSpotter = рюкзак стандартного веса LACN
    .desc = Стандартный набор десантных сил LACN. Предназначен для перевозки снаряжения на поле боя.
    .suffix = Заполненный, LACN, корректировщик

ent-AU14PouchSlingBinocs = строп ремень
    .desc = Удерживает один предмет на ремешке.
    .suffix = Заполненный лазерный целеуказатель

ent-AU14PouchSlingBinocsTwo = строп ремень
    .desc = Удерживает один предмет на ремешке.
    .suffix = Заполненный, Бинокли
