ent-MobNarsieBase-name = Нар'Си
ent-MobNarsieBase-desc = Ваш разум начинает пузыриться и сочиться, пытаясь понять то, что он видит.

ent-MobNarsieSpawn-name = Нар'Си
ent-MobNarsieSpawn-desc = Ваш разум начинает пузыриться и сочиться, пытаясь понять то, что он видит.

ent-MobNarsie-name = Нар'Си
ent-MobNarsie-desc = Ваш разум начинает пузыриться и сочиться, пытаясь понять то, что он видит.

ent-MobNarsie = Нар'Си
    .desc = Ваш разум начинает пузыриться и сочиться, пытаясь понять то, что он видит.

ent-MobNarsieBase = Нар'Си
    .desc = Ваш разум начинает пузыриться и сочиться, пытаясь понять то, что он видит.

ent-MobNarsieSpawn = Нар'Си
    .desc = Ваш разум начинает пузыриться и сочиться, пытаясь понять то, что он видит.
    .suffix = Спавн
