ent-SodaDispenser-name = дозатор газировки
ent-SodaDispenser-desc = Диспенсер для напитков с выбором газированных напитков и некоторых других распространенных напитков. Имеет один слот для заполнения контейнеров.

ent-SodaDispenserEmpty-name = дозатор газировки
ent-SodaDispenserEmpty-desc = Диспенсер для напитков с выбором газированных напитков и некоторых других распространенных напитков. Имеет один слот для заполнения контейнеров.

ent-SodaDispenser = дозатор газировки
    .desc = Диспенсер для напитков с выбором газированных напитков и некоторых других распространенных напитков. Имеет один слот для заполнения контейнеров.
    .suffix = Заполненный

ent-SodaDispenserEmpty = дозатор газировки
    .desc = Диспенсер для напитков с выбором газированных напитков и некоторых других распространенных напитков. Имеет один слот для заполнения контейнеров.
    .suffix = Пустой
