ent-CMU14XenoMyceliumWall = мицелиевая стена
    .desc = Плотная стена бледного мицелия, выделенного неоморфом.

ent-CMU14XenoThickMyceliumWall = плотная мицелиевая стена
    .desc = Усиленная мицелиевая стена. Волокна срослись в плотную, почти хитиновую массу.

ent-CMU14XenoMyceliumMembrane = мицелиевая мембрана
    .desc = Полупрозрачный лист мицелия. Сквозь него можно смотреть.

ent-CMU14XenoThickMyceliumMembrane = плотная мицелиевая мембрана
    .desc = Усиленная мицелиевая мембрана. Всё ещё достаточно прозрачна.

ent-CMU14XenoMyceliumDoor = мицелиевая дверь
    .desc = Занавес из живых мицелиевых волокон, что расступается перед неоморфами.

ent-CMU14XenoThickMyceliumDoor = плотная мицелиевая дверь
    .desc = Плотный, усиленный занавес из мицелия. Волокна затвердели почти до состояния камня.

ent-CMU14XenoMyceliumNest = мицелиевое гнездо
    .desc = Сплетение из волокон мицелия для удержания жертвы.
