ent-RMCDropshipAttachmentParaDrop = система парашютного десантирования HPU-1
ent-RMCDropshipAttachmentFulton = система подъёма Фултона RMU-19
  .desc = Лебёдочная система для сбора любых шаров подъёма Фултона на большой высоте. Убедись, что она включена!
ent-RMCDropshipAttachmentMedevac = система медэвакуации RMU-4M
  .desc = Лебёдочная система для подъёма раненых морпехов на медицинских носилках в дропшип. Крепится к точке крепления экипажа в задней части дропшипа.

ent-RMCDropshipAttachmentDoorGun = Система крепления дверного стрелка MTU-4B
    .desc = Ящик, в котором размещается крупнокалиберный пулемет M56D с оптическим прицелом, обслуживаемый расчетом. Подходит как для внешнего вооружения, так и для точек крепления боевого отделения десантных кораблей.

ent-RMCDropshipAttachmentLaunchBay = Внутренняя сторожевая пусковая установка ЛАГ-14
    .desc = Пусковая площадка для сброса специальных боеприпасов. Помещается внутри огневой точки экипажа десантного корабля. Для перемещения потребуется какой-то подъемник. В качестве боеприпасов принимает A/C-49-P Air Deployable Sentry.

ent-RMCDropshipAttachmentSentryDefenseSystem = Система сторожевой защиты А/А-32-П
    .desc = Ящик, в котором размещается сторожевая турель. Подходит как для внешнего вооружения, так и для точек крепления боевого отделения десантных кораблей.
