ent-RMCDropshipAttachmentParaDrop = система парашютного десантирования HPU-1
    .desc = Система для удобной высадки десанта в любую точку в зоне операции.

ent-RMCDropshipAttachmentFulton = система подъёма Фултона RMU-19
    .desc = Лебёдочная система для подъёма шаров Фултона на большой высоте. Убедись, что она включена!

ent-RMCDropshipAttachmentMedevac = система медэвакуации RMU-4M
    .desc = Лебёдочная система для подъёма раненых морпехов на медицинских носилках в дропшип. Крепится к точке крепления экипажа в задней части транспортника.

ent-RMCDropshipAttachmentSentryDefenseSystem = система обороны с турелью A/A-32-P
    .desc = Контейнер, разворачивающий оборонительную турель. Подходит как для внешних точек крепления оружия, так и для точек крепления в отсеке экипажа транспортника.
