ent-ParticleAcceleratorPowerBox-name = Блок питания PA
ent-ParticleAcceleratorPowerBox-desc = Формально известна как ЭМ-линза с фокусировкой частиц. При этом используются электромагнитные волны для фокусировки альфа-частиц.

ent-ParticleAcceleratorPowerBoxUnfinished-name = Блок питания PA
ent-ParticleAcceleratorPowerBoxUnfinished-desc = Формально известна как ЭМ-линза с фокусировкой частиц. При этом используются электромагнитные волны для фокусировки альфа-частиц. Выглядит незавершенным.

ent-ParticleAcceleratorPowerBox = Блок питания PA
    .desc = Формально известна как ЭМ-линза с фокусировкой частиц. При этом используются электромагнитные волны для фокусировки альфа-частиц.

ent-ParticleAcceleratorPowerBoxUnfinished = Блок питания PA
    .desc = Формально известна как ЭМ-линза с фокусировкой частиц. При этом используются электромагнитные волны для фокусировки альфа-частиц. Выглядит незавершенным.
    .suffix = Незаконченный
