ent-AU14BaseMobSpeciesOrganicUPPGROM-name = Урист К.М. МакХэндс
ent-AU14FatiguesUPPGROM-name = полевая форма морской пехоты СПН
ent-AU14FatiguesUPPGROM-desc = Стандартный комплект полевой формы Союза Прогрессивных Народов. Содержит вставки из лёгкого кевлара для защиты от осколков. На этой форме видна кровь и разрывы после бесчисленных боёв.
ent-AU14BeltHolsterPistolUPPFull-name = Разгрузка с кобурой Тип 47
ent-AU14BeltHolsterPistolUPPFull-desc = Эта разработанная СПН разгрузка на которой очень надёжно закрепляется Тип-73, NP92 или ZHNK-72, а также их магазины или спидлоадеры. Однако она не отличается универсальностью в хранении другого оружия.
ent-RMCOuterClothingExternalWebbingBrownFull-name = внешняя разгрузка
ent-RMCOuterClothingExternalWebbingBrownFull-desc = Предназначена для ношения поверх комбинезона.
ent-AU14WebbingDropPouchUPPFull-name = подсумок-сбросник СПН
ent-AU14WebbingDropPouchUPPFull-desc = Удобный разгрузка для переноски различных мелочей.
ent-RMCSatchelSPPFull-name = Боевой рюкзак UCP3
ent-RMCSatchelSPPFull-desc = Стандартный армейский рюкзак СПН «Союз» МК3.
ent-RMCSatchelSPPFullMarksman-name = Боевой рюкзак UCP3
ent-RMCSatchelSPPFullMarksman-desc = Стандартный армейский рюкзак СПН «Союз» МК3.
ent-RMCSatchelSPPFullMachinegunner-name = Боевой рюкзак UCP3
ent-RMCSatchelSPPFullMachinegunner-desc = Стандартный армейский рюкзак СПН «Союз» МК3.
ent-RMCPouchCommandFull-name = командный подсумок
ent-RMCPouchCommandFull-desc = Специализированный прочный подсумок, выдаваемый командному составу. Может вмещать табельное оружие, командный планшет и бинокль.
ent-AU14ShotgunShellLoadingRigUPPFull-name = Разгрузка для патронов Тип 42
ent-AU14ShotgunShellLoadingRigUPPFull-desc = Пояс для боеприпасов, предназначенный для переноски картечи, в основном для дробовика Тип 23.
ent-AU14BeltMedicalUPPFull-name = Медицинская разгрузка Тип 41
ent-AU14BeltMedicalUPPFull-desc = Тип 41 — стандартное снаряжение военных СПН. Состоит из модульного пояса с различными клипсами. Эта версия — менее распространённая конфигурация, предназначенная для транспортировки медицинских принадлежностей. \nЩёлкните правой кнопкой мыши по спрайту и выберите «переключить режим пояса», чтобы доставать таблетки из бутылок простым нажатием.
ent-AU14BeltMedicalUPPFullSupportTech-name = Медицинская разгрузка Тип 41
ent-AU14BeltMedicalUPPFullSupportTech-desc = Тип 41 — стандартное снаряжение военных СПН. Состоит из модульного пояса с различными клипсами. Эта версия — менее распространённая конфигурация, предназначенная для транспортировки медицинских принадлежностей. \nЩёлкните правой кнопкой мыши по спрайту и выберите «переключить режим пояса», чтобы доставать таблетки из бутылок простым нажатием.
ent-AU14PouchPistolAltFull-name = кобура-подсумок
ent-AU14PouchPistolAltFull-desc = Вы можете носить пистолет в этом; что более важно, вы можете быстро его достать. Полезно в экстренных ситуациях.
ent-AU14BeltSmartGunOperatorPistolUPPFull-name = Разгрузка пулемётчика Тип 92
ent-AU14BeltSmartGunOperatorPistolUPPFull-desc = Тип 92 — экспериментальная разгрузка для переноски боеприпасов, выдаваемая пулемётчикам СПН, сочетающая кобуру для пистолета с коробчатыми подсумками для ограниченного хранения.
ent-RMCPouchMagazineUPPFull-name = подсумок для магазинов
ent-RMCPouchMagazineUPPFull-desc = Может вмещать магазины.
ent-RMCHeadsetGROM-name = Гарнитура ССО СПН
ent-RMCHeadsetGROM-desc = Выдаётся исключительно силам специального назначения СПН, таким как Kommando Spezialkrafte и ГРОМ.

ent-AU14BaseMobSpeciesOrganicUPPGROM = Урист С.М. Макхэндс
    .suffix = АУ14, УПП, ГРОМ

ent-AU14BeltHolsterPistolUPPFull = Кобура для пистолета Тип 47
    .desc = Это приспособление для пистолета, разработанное УПП, очень плотно и надежно подходит для Тип-73, НП92 или ЖНК-72, а также их магазинов или спидлоадеров. Однако ему не хватает универсальности в хранимом вооружении.
    .suffix = Полный, Т74, ГРОМ

ent-AU14BeltMedicalUPPFull = Медицинская складская установка типа 41
    .desc = Тип 41 — стандартная несущая техника вооруженных сил УПП. Состоит из модульного ремня с различными зажимами. Эта версия представляет собой менее распространенную конфигурацию, предназначенную для перевозки предметов медицинского назначения. \nЩелкните правой кнопкой мыши по его спрайту и выберите «переключить режим пояса», чтобы вынимать таблетки из бутылочек, просто щелкая по ним.
    .suffix = Полный, ГРОМ

ent-AU14BeltMedicalUPPFullSupportTech = Медицинская складская установка типа 41
    .desc = Тип 41 — стандартная несущая техника вооруженных сил УПП. Состоит из модульного ремня с различными зажимами. Эта версия представляет собой менее распространенную конфигурацию, предназначенную для перевозки предметов медицинского назначения. \nЩелкните правой кнопкой мыши по его спрайту и выберите «переключить режим пояса», чтобы вынимать таблетки из бутылочек, просто щелкая по ним.
    .suffix = Полный, ГРОМ

ent-AU14BeltSmartGunOperatorPistolUPPFull = Установка для пулеметного оружия образца 92
    .desc = Тип 92 - это экспериментальная установка для переноски боеприпасов, выданная пулеметчикам УПП, которая сочетает в себе кобуру для пистолета и коробчатые подсумки для ограниченного хранения.
    .suffix = Полный, ГРОМ, Т74

ent-AU14FatiguesUPPGROM = УПП униформа морской пехоты
    .desc = Стандартный комплект одежды Союза прогрессивных народов. Он имеет осколки легкого кевлара для защиты от шрапнели. У этого есть кровь и слезы после бесчисленных сражений.
    .suffix = AU14, ГРОМ

ent-AU14PouchPistolAltFull = подсумок для оружия
    .desc = В этом можно было носить пистолет; что еще более важно, вы могли нарисовать это быстро. Полезно в экстренных случаях.
    .suffix = Полный, ГРОМ, Т74

ent-AU14ShotgunShellLoadingRigUPPFull = Установка для заряжания гильз типа 42
    .desc = Лента для боеприпасов, предназначенная для хранения патронов для ружья, в первую очередь для ружья Тип 23.
    .suffix = Полный, ГРОМ

ent-AU14WebbingDropPouchUPPFull = УПП морпех подсумок
    .desc = Удобная сумка для переноски незакрепленных вещей.
    .suffix = Полный, ГРОМ

ent-RMCHeadsetGROM = УПП СОФ гарнитура
    .desc = Выпускается исключительно для спецподразделений УПП, таких как Kommando Spezialkrafte и GROM.
    .suffix = ГРОМ

ent-RMCOuterClothingExternalWebbingBrownFull = внешняя лямка
    .desc = Предназначен для ношения поверх комбинезона, а не для пристегивания.
    .suffix = Полный, Лом

ent-RMCPouchCommandFull = командная сумка
    .desc = Специализированный прочный подсумок, выдаваемый командирам. Может держать пистолет, командный планшет и бинокль.
    .suffix = Полный, ГРОМ

ent-RMCPouchMagazineUPPFull = сумка для журналов
    .desc = Он может нести журналы.
    .suffix = Полный, ГРОМ, AG80

ent-RMCSatchelSPPFull = Боевой пакет UCP3
    .desc = Стандартный боевой пакет Union Combat Pack MK3 УПП.
    .suffix = Полный, ГРОМ

ent-RMCSatchelSPPFullMachinegunner = Боевой пакет UCP3
    .desc = Стандартный боевой пакет Union Combat Pack MK3 УПП.
    .suffix = Полный, ГРОМ

ent-RMCSatchelSPPFullMarksman = Боевой пакет UCP3
    .desc = Стандартный боевой пакет Union Combat Pack MK3 УПП.
    .suffix = Полный, ГРОМ
