ent-AU14BaseMobSpeciesOrganicUPPGROM = Урист К.М. МакХэндс

ent-AU14FatiguesUPPGROM = полевая форма морской пехоты СПН
  .desc = Стандартный комплект полевой формы Союза Прогрессивных Народов. Содержит вставки из лёгкого кевлара для защиты от осколков. На этой форме видна кровь и разрывы после бесчисленных боёв.

ent-AU14BeltHolsterPistolUPPFull = разгрузка с кобурой Тип 47
  .desc = Эта разработанная СПН разгрузка на которой очень надёжно закрепляется Тип-73, NP92 или ZHNK-72, а также их магазины или спидлоадеры. Однако она не отличается универсальностью в хранении другого оружия.

ent-RMCOuterClothingExternalWebbingBrownFull = внешняя РПС
  .desc = Предназначена для ношения поверх комбинезона.

ent-AU14WebbingDropPouchUPPFull = подсумок-сбросник СПН
  .desc = Удобный разгрузка для переноски различных мелочей.

ent-RMCSatchelSPPFull = боевой рюкзак UCP3
  .desc = Стандартный армейский рюкзак СПН «Союз» МК3.

ent-RMCSatchelSPPFullMarksman = боевой рюкзак UCP3
  .desc = Стандартный армейский рюкзак СПН «Союз» МК3.

ent-RMCSatchelSPPFullMachinegunner = боевой рюкзак UCP3
  .desc = Стандартный армейский рюкзак СПН «Союз» МК3.

ent-RMCPouchCommandFull = командирский подсумок
  .desc = Специализированный прочный подсумок, выдаваемый командному составу. Может вмещать табельное оружие, командный планшет и бинокль.

ent-AU14ShotgunShellLoadingRigUPPFull = разгрузка для патронов Тип 42
  .desc = Пояс для боеприпасов, предназначенный для переноски картечи, в основном для дробовика Тип 23.

ent-AU14BeltMedicalUPPFull = медицинская разгрузка Тип 41
  .desc = Тип 41 — стандартное снаряжение военных СПН. Состоит из модульного пояса с различными клипсами. Эта версия — менее распространённая конфигурация, предназначенная для транспортировки медицинских принадлежностей.

ent-AU14BeltMedicalUPPFullSupportTech = медицинская разгрузка Тип 41
  .desc = Тип 41 — стандартное снаряжение военных СПН. Состоит из модульного пояса с различными клипсами. Эта версия — менее распространённая конфигурация, предназначенная для транспортировки медицинских принадлежностей.

ent-AU14PouchPistolAltFull = подсумок-кобура
  .desc = Вы можете носить пистолет в этом; что более важно, вы можете быстро его достать. Полезно в экстренных ситуациях.

ent-AU14BeltSmartGunOperatorPistolUPPFull = разгрузка пулемётчика Тип 92
  .desc = Тип 92 — экспериментальная разгрузка для переноски боеприпасов, выдаваемая пулемётчикам СПН, сочетающая кобуру для пистолета с коробчатыми подсумками для ограниченного хранения.

ent-RMCPouchMagazineUPPFull = подсумок для магазинов
  .desc = Может вмещать магазины.

ent-RMCHeadsetGROM = гарнитура ССО СПН
  .desc = Выдаётся исключительно силам специального назначения СПН, таким как Kommando Spezialkrafte и ГРОМ.
