ent-RMCVisorSquad = тактическая оптика
  .desc = Сменный визор-индикатор для стандартного шлема. Данная модель выводит на дисплей тактическую информацию об отрядах морпехов.
ent-RMCVisorWelding = сварочный визор
  .desc = Сменный визор-индикатор для стандартного шлема. Данная модель защищает глаза от сварки.
ent-RMCVisorMedicalAdvanced = продвинутый медицинский визор
  .desc = Сменный визор-индикатор для стандартного шлема. Данная модель выводит на дисплей данные о состоянии здоровья ближайших гуманоидов и исследовательские заметки.
ent-RMCVisorMedical = базовая медицинская оптика
  .desc = Сменный визор-индикатор для стандартного шлема. Данная модель выводит на дисплей данные о состоянии здоровья ближайших гуманоидов.
ent-RMCVisorNightVision = ПНВ
  .desc = Сменный визор-индикатор для стандартного шлема. Данная модель обеспечивает ночное видение. Может быть вставлена в зарядное устройство для зарядки внутренней батареи.




ent-AU14VisorMedicalAdvancedIntegratedRMC = Козырек ХБВС-А
    .desc = Один из немногих успешных компонентов программы модернизации коммандос, которая в других отношениях была провальной, проводившейся в середине 2170-х годов, — установленная на голове система биомонитора, которая входит в стандартную комплектацию всех шлемов RMC.
    .suffix = Интегрированный

ent-AU14VisorMedicalRMC = козырек ХБВС
    .desc = Один из немногих успешных компонентов программы модернизации коммандос, которая в других отношениях была провальной, проводившейся в середине 2170-х годов, — установленная на голове система биомонитора, которая входит в стандартную комплектацию всех шлемов RMC.

ent-AU14VisorSquadIntegratedRMC = отделение оптики
    .desc = Вставляемый визор HUD в стандартный шлем RMC.
    .suffix = Интегрированный

ent-AU14VisorSquadRMC = отделение оптики
    .desc = Вставляемый визор HUD в стандартный шлем RMC.

ent-RMCVisorBase = item

ent-RMCVisorMedicalAdvancedIntegrated = современная медицинская оптика
    .desc = Вставной HUD козырька в стандартный шлем ККМ ООН. Этот тип обеспечивает проекционный дисплей, на котором отображаются данные о состоянии здоровья ближайших гуманоидов и заметки об исследованиях.
    .suffix = Интегрированный

ent-RMCVisorPilotBlack = MK30 черный летный козырек
    .desc = Стандартный пристегивающийся козырек, используемый пилотами десантного корабля ККМ ООН. Поляризованный для уменьшения бликов и защиты глаз во время входа в атмосферу и развертывания на орбите.

ent-RMCVisorPilotDarkblue = MK30 темно-синий полетный козырек
    .desc = Стандартный пристегивающийся козырек, используемый пилотами десантного корабля ККМ ООН. Поляризованный для уменьшения бликов и защиты глаз во время входа в атмосферу и развертывания на орбите.

ent-RMCVisorPilotLightblue = MK30 голубой летный козырек
    .desc = Стандартный пристегивающийся козырек, используемый пилотами десантного корабля ККМ ООН. Поляризованный для уменьшения бликов и защиты глаз во время входа в атмосферу и развертывания на орбите.

ent-RMCVisorPilotPurple = MK30 фиолетовый летный козырек
    .desc = Стандартный пристегивающийся козырек, используемый пилотами десантного корабля ККМ ООН. Поляризованный для уменьшения бликов и защиты глаз во время входа в атмосферу и развертывания на орбите.

ent-RMCVisorPilotRed = MK30 красный летный козырек
    .desc = Стандартный пристегивающийся козырек, используемый пилотами десантного корабля ККМ ООН. Поляризованный для уменьшения бликов и защиты глаз во время входа в атмосферу и развертывания на орбите.

ent-RMCVisorPilotYellow = Желтый полетный козырек MK30
    .desc = Стандартный пристегивающийся козырек, используемый пилотами десантного корабля ККМ ООН. Поляризованный для уменьшения бликов и защиты глаз во время входа в атмосферу и развертывания на орбите.

ent-RMCVisorSquadIntegrated = отделение оптики
    .desc = Вставной HUD козырька в стандартный шлем ККМ ООН. Этот тип дает возможность отображать отряды морпехов один на один.
    .suffix = Интегрированный

ent-RMCVisorWeldingIntegrated = сварочный щиток
    .desc = Вставной HUD козырька в стандартный шлем ККМ ООН. Этот тип защищает глаза от сварщиков.
    .suffix = Интегрированный
