ent-RMCVisorSquad = тактическая оптика
  .desc = Сменный визор-индикатор для стандартного шлема. Данная модель выводит на дисплей тактическую информацию об отрядах морпехов.
ent-RMCVisorWelding = сварочный визор
  .desc = Сменный визор-индикатор для стандартного шлема. Данная модель защищает глаза от сварки.
ent-RMCVisorMedicalAdvanced = продвинутый медицинский визор
  .desc = Сменный визор-индикатор для стандартного шлема. Данная модель выводит на дисплей данные о состоянии здоровья ближайших гуманоидов и исследовательские заметки.
ent-RMCVisorMedical = базовая медицинская оптика
  .desc = Сменный визор-индикатор для стандартного шлема. Данная модель выводит на дисплей данные о состоянии здоровья ближайших гуманоидов.
ent-RMCVisorNightVision = ПНВ
  .desc = Сменный визор-индикатор для стандартного шлема. Данная модель обеспечивает ночное видение. Может быть вставлена в зарядное устройство для зарядки внутренней батареи.




