ent-CableTerminal-name = кабельный терминал
ent-CableTerminal-desc = На красных кабелях вы видите небольшое предупреждение, написанное шероховатыми черными чернилами. «ПОДКЛЮЧИТЕ КРАСНЫЙ К АККУМУЛЯТОРУ ДЛЯ ЗАРЯДКИ».

ent-CableTerminal = кабельный терминал
    .desc = На красных кабелях вы видите небольшое предупреждение, написанное шероховатыми черными чернилами. «ПОДКЛЮЧИТЕ КРАСНЫЙ К АККУМУЛЯТОРУ ДЛЯ ЗАРЯДКИ».

ent-CableTerminalUncuttable = кабельный терминал
    .desc = На красных кабелях вы видите небольшое предупреждение, написанное шероховатыми черными чернилами. «ПОДКЛЮЧИТЕ КРАСНЫЙ К АККУМУЛЯТОРУ ДЛЯ ЗАРЯДКИ».
    .suffix = неразрезаемый
