ent-BaseSMES-name = МСП
ent-BaseSMES-desc = Сверхпроводящий магнитный накопитель энергии (СМЕС) большой емкости.

ent-SMESAdvanced-name = продвинутый МСП
ent-SMESAdvanced-desc = Сверхпроводящий магнитный накопитель энергии (SMES) еще большей мощности.

ent-SMESBasic-name = МСП
ent-SMESBasic-desc = Сверхпроводящий магнитный накопитель энергии (СМЕС) большой емкости.

ent-SMESBasicEmpty-name = МСП
ent-SMESBasicEmpty-desc = Сверхпроводящий магнитный накопитель энергии (СМЕС) большой емкости.

ent-SMESAdvancedEmpty-name = продвинутый МСП
ent-SMESAdvancedEmpty-desc = Сверхпроводящий магнитный накопитель энергии (SMES) еще большей мощности.

ent-BaseSMES = МСП
    .desc = Сверхпроводящий магнитный накопитель энергии (СМЕС) большой емкости.

ent-SMESAdvanced = продвинутый МСП
    .desc = Сверхпроводящий магнитный накопитель энергии (SMES) еще большей мощности.
    .suffix = Продвинутый, 16МДж

ent-SMESAdvancedEmpty = продвинутый МСП
    .desc = Сверхпроводящий магнитный накопитель энергии (SMES) еще большей мощности.
    .suffix = Пустой

ent-SMESBasic = МСП
    .desc = Сверхпроводящий магнитный накопитель энергии (СМЕС) большой емкости.
    .suffix = Базовый, 8МДж

ent-SMESBasicEmpty = МСП
    .desc = Сверхпроводящий магнитный накопитель энергии (СМЕС) большой емкости.
    .suffix = Пустой
