ent-ActionJoinXeno = Присоединиться как ксеноморф
    .desc = Найти закопанную личинку, чтобы присоединиться.

ent-ActionFindParasite = Найти лицехвата
    .desc = Найти лицехвата, за которого можно зайти.

ent-ActionToggleXenoHud = Переключить визор ксеноморфов
    .desc = Переключить здоровье ксено и полоски плазмы.

ent-ActionToggleMarineHud = Переключить визор морпехов
  .desc = Переключить иконки морпехов.

ent-ActionToggleVisibility = Переключить видимость
    .desc = Переключает вашу видимость. Пока вы невидимы, ваш друг всё равно слышит вас.

ent-ActionStopBeingFriends = Покинуть друга
    .desc = Перестать быть воображаемым другом.
