ent-BaseBorgChassisNotIonStormable-name = киборг
ent-BaseBorgChassisNotIonStormable-desc = Гибрид человека и машины, помогающий в работе станции. Им нравится, когда их просят излагать свои законы снова и снова.

ent-BaseXenoborgChassis-name = ксеноборг
ent-BaseXenoborgChassis-desc = Гибрид человека и машины, стремящийся воспроизвести себя. Они любят извлекать мозги и вставлять их в новые шасси ксеноборгов, чтобы увеличить свою армию.

ent-BaseBorgChassis-name = киборг
ent-BaseBorgChassis-desc = Гибрид человека и машины, помогающий в работе станции. Им нравится, когда их просят излагать свои законы снова и снова.

ent-BaseBorgChassisNT-name = киборг
ent-BaseBorgChassisNT-desc = Гибрид человека и машины, помогающий в работе станции. Им нравится, когда их просят излагать свои законы снова и снова.

ent-BaseBorgChassisSyndicate-name = киборг
ent-BaseBorgChassisSyndicate-desc = Гибрид человека и машины, помогающий в работе станции. Им нравится, когда их просят излагать свои законы снова и снова.

ent-BaseBorgChassisDerelict-name = киборг
ent-BaseBorgChassisDerelict-desc = Гибрид человека и машины, помогающий в работе станции. Им нравится, когда их просят излагать свои законы снова и снова.

ent-BaseBorgChassis = киборг
    .desc = Гибрид человека и машины, помогающий в работе станции. Им нравится, когда их просят излагать свои законы снова и снова.

ent-BaseBorgChassisDerelict = киборг
    .desc = Гибрид человека и машины, помогающий в работе станции. Им нравится, когда их просят излагать свои законы снова и снова.

ent-BaseBorgChassisNT = киборг
    .desc = Гибрид человека и машины, помогающий в работе станции. Им нравится, когда их просят излагать свои законы снова и снова.

ent-BaseBorgChassisNotIonStormable = киборг
    .desc = Гибрид человека и машины, помогающий в работе станции. Им нравится, когда их просят излагать свои законы снова и снова.

ent-BaseBorgChassisSyndicate = киборг
    .desc = Гибрид человека и машины, помогающий в работе станции. Им нравится, когда их просят излагать свои законы снова и снова.

ent-BaseXenoborgChassis = ксеноборг
    .desc = Гибрид человека и машины, стремящийся воспроизвести себя. Они любят извлекать мозги и вставлять их в новые шасси ксеноборгов, чтобы увеличить свою армию.
