ent-BorgChassisGeneric-name = обычный киборг
ent-BorgChassisGeneric-desc = Гибрид человека и машины, помогающий в работе станции. Им нравится, когда их просят излагать свои законы снова и снова.

ent-BorgChassisMining-name = спасательный киборг
ent-BorgChassisMining-desc = Гибрид человека и машины, помогающий в работе станции. Им нравится, когда их просят излагать свои законы снова и снова.

ent-BorgChassisEngineer-name = инженер-киборг
ent-BorgChassisEngineer-desc = Гибрид человека и машины, помогающий в работе станции. Им нравится, когда их просят излагать свои законы снова и снова.

ent-BorgChassisJanitor-name = дворник-киборг
ent-BorgChassisJanitor-desc = Гибрид человека и машины, помогающий в работе станции. Им нравится, когда их просят излагать свои законы снова и снова.

ent-BorgChassisMedical-name = медицинский киборг
ent-BorgChassisMedical-desc = Гибрид человека и машины, помогающий в работе станции. Им нравится, когда их просят излагать свои законы снова и снова.

ent-BorgChassisService-name = сервисный киборг
ent-BorgChassisService-desc = Гибрид человека и машины, помогающий в работе станции. Им нравится, когда их просят излагать свои законы снова и снова.

ent-BorgChassisSyndicateAssault-name = штурмовой киборг синдиката
ent-BorgChassisSyndicateAssault-desc = Простая и жестокая машина для убийств с доступом к множеству смертоносных модулей.

ent-BorgChassisSyndicateMedical-name = медицинский киборг синдиката
ent-BorgChassisSyndicateMedical-desc = Боевой медицинский киборг. Имеет ограниченный наступательный потенциал, но с лихвой компенсирует его возможностями поддержки.

ent-BorgChassisSyndicateSaboteur-name = диверсант синдиката киборг
ent-BorgChassisSyndicateSaboteur-desc = Обтекаемый инженерный киборг, оснащенный скрытными модулями. Его проектор-хамелеон позволяет ему маскироваться под киборга Nanotrasen.

ent-BorgChassisDerelict-name = заброшенный киборг
ent-BorgChassisDerelict-desc = Гибрид человека и машины, помогающий в работе станции. Этот находится в очень плачевном состоянии.

ent-BorgChassisSelectable-name = киборг
ent-BorgChassisSelectable-desc = Гибрид человека и машины, помогающий в работе станции. Им нравится, когда их просят излагать свои законы снова и снова.

ent-BorgChassisDerelict = заброшенный киборг
    .desc = Гибрид человека и машины, помогающий в работе станции. Этот находится в очень плачевном состоянии.

ent-BorgChassisEngineer = инженер-киборг
    .desc = Гибрид человека и машины, помогающий в работе станции. Им нравится, когда их просят излагать свои законы снова и снова.

ent-BorgChassisGeneric = универсальный киборг
    .desc = Гибрид человека и машины, помогающий в работе станции. Им нравится, когда их просят излагать свои законы снова и снова.
    .suffix = выбранный тип

ent-BorgChassisJanitor = дворник-киборг
    .desc = Гибрид человека и машины, помогающий в работе станции. Им нравится, когда их просят излагать свои законы снова и снова.

ent-BorgChassisMedical = медицинский киборг
    .desc = Гибрид человека и машины, помогающий в работе станции. Им нравится, когда их просят излагать свои законы снова и снова.

ent-BorgChassisMining = спасательный киборг
    .desc = Гибрид человека и машины, помогающий в работе станции. Им нравится, когда их просят излагать свои законы снова и снова.

ent-BorgChassisSelectable = киборг
    .desc = Гибрид человека и машины, помогающий в работе станции. Им нравится, когда их просят излагать свои законы снова и снова.

ent-BorgChassisService = сервисный киборг
    .desc = Гибрид человека и машины, помогающий в работе станции. Им нравится, когда их просят излагать свои законы снова и снова.

ent-BorgChassisSyndicateAssault = штурмовой киборг синдиката
    .desc = Простая и жестокая машина для убийств с доступом к множеству смертоносных модулей.

ent-BorgChassisSyndicateMedical = медицинский киборг синдиката
    .desc = Боевой медицинский киборг. Имеет ограниченный наступательный потенциал, но с лихвой компенсирует его возможностями поддержки.

ent-BorgChassisSyndicateSaboteur = диверсант синдиката киборг
    .desc = Обтекаемый инженерный киборг, оснащенный скрытными модулями. Его проектор-хамелеон позволяет ему маскироваться под киборга Nanotrasen.
