ent-XenoborgEngi-name = Энги Ксеноборг
ent-XenoborgEngi-desc = Гибрид человека и машины, стремящийся воспроизвести себя. Они любят извлекать мозги и вставлять их в новые шасси ксеноборгов, чтобы увеличить свою армию. Похоже, это инженерный тип, так как у него больше инструментов для поддержки других ксеноборгов.

ent-XenoborgHeavy-name = тяжелый ксеноборг
ent-XenoborgHeavy-desc = Гибрид человека и машины, стремящийся воспроизвести себя. Они любят извлекать мозги и вставлять их в новые шасси ксеноборгов, чтобы увеличить свою армию. Этот тип оснащен тяжелыми лазерами и покрыт толстыми броневыми листами. Возможно, он и сложнее, но его скорость соответствует его силе.

ent-XenoborgScout-name = разведчик ксеноборг
ent-XenoborgScout-desc = Гибрид человека и машины, стремящийся воспроизвести себя. Они любят извлекать мозги и вставлять их в новые шасси ксеноборгов, чтобы увеличить свою армию. Это разведчик, его маневренные двигатели позволяют ему быстро перемещаться в пространстве.

ent-XenoborgStealth-name = стелс ксеноборг
ent-XenoborgStealth-desc = Гибрид человека и машины, стремящийся воспроизвести себя. Они любят извлекать мозги и вставлять их в новые шасси ксеноборгов, чтобы увеличить свою армию. Это стелс-тип. Его броня переливается на свету так, как ни один другой материал, который вы когда-либо видели.

ent-XenoborgEngiPrinted-name = Энги Ксеноборг
ent-XenoborgEngiPrinted-desc = Гибрид человека и машины, стремящийся воспроизвести себя. Они любят извлекать мозги и вставлять их в новые шасси ксеноборгов, чтобы увеличить свою армию. Похоже, это инженерный тип, так как у него больше инструментов для поддержки других ксеноборгов.

ent-XenoborgHeavyPrinted-name = тяжелый ксеноборг
ent-XenoborgHeavyPrinted-desc = Гибрид человека и машины, стремящийся воспроизвести себя. Они любят извлекать мозги и вставлять их в новые шасси ксеноборгов, чтобы увеличить свою армию. Этот тип оснащен тяжелыми лазерами и покрыт толстыми броневыми листами. Возможно, он и сложнее, но его скорость соответствует его силе.

ent-XenoborgScoutPrinted-name = разведчик ксеноборг
ent-XenoborgScoutPrinted-desc = Гибрид человека и машины, стремящийся воспроизвести себя. Они любят извлекать мозги и вставлять их в новые шасси ксеноборгов, чтобы увеличить свою армию. Это разведчик, его маневренные двигатели позволяют ему быстро перемещаться в пространстве.

ent-XenoborgStealthPrinted-name = стелс ксеноборг
ent-XenoborgStealthPrinted-desc = Гибрид человека и машины, стремящийся воспроизвести себя. Они любят извлекать мозги и вставлять их в новые шасси ксеноборгов, чтобы увеличить свою армию. Это стелс-тип. Его броня переливается на свету так, как ни один другой материал, который вы когда-либо видели.

ent-XenoborgEngi = Энги Ксеноборг
    .desc = Гибрид человека и машины, стремящийся воспроизвести себя. Они любят извлекать мозги и вставлять их в новые шасси ксеноборгов, чтобы увеличить свою армию. Похоже, это инженерный тип, так как у него больше инструментов для поддержки других ксеноборгов.
    .suffix = с мозгом

ent-XenoborgEngiPrinted = Энги Ксеноборг
    .desc = Гибрид человека и машины, стремящийся воспроизвести себя. Они любят извлекать мозги и вставлять их в новые шасси ксеноборгов, чтобы увеличить свою армию. Похоже, это инженерный тип, так как у него больше инструментов для поддержки других ксеноборгов.
    .suffix = нет мозга

ent-XenoborgHeavy = тяжелый ксеноборг
    .desc = Гибрид человека и машины, стремящийся воспроизвести себя. Они любят извлекать мозги и вставлять их в новые шасси ксеноборгов, чтобы увеличить свою армию. Этот тип оснащен тяжелыми лазерами и покрыт толстыми броневыми листами. Возможно, он и сложнее, но его скорость соответствует его силе.
    .suffix = с мозгом

ent-XenoborgHeavyPrinted = тяжелый ксеноборг
    .desc = Гибрид человека и машины, стремящийся воспроизвести себя. Они любят извлекать мозги и вставлять их в новые шасси ксеноборгов, чтобы увеличить свою армию. Этот тип оснащен тяжелыми лазерами и покрыт толстыми броневыми листами. Возможно, он и сложнее, но его скорость соответствует его силе.
    .suffix = нет мозга

ent-XenoborgScout = разведчик ксеноборг
    .desc = Гибрид человека и машины, стремящийся воспроизвести себя. Они любят извлекать мозги и вставлять их в новые шасси ксеноборгов, чтобы увеличить свою армию. Это разведчик, его маневренные двигатели позволяют ему быстро перемещаться в пространстве.
    .suffix = с мозгом

ent-XenoborgScoutPrinted = разведчик ксеноборг
    .desc = Гибрид человека и машины, стремящийся воспроизвести себя. Они любят извлекать мозги и вставлять их в новые шасси ксеноборгов, чтобы увеличить свою армию. Это разведчик, его маневренные двигатели позволяют ему быстро перемещаться в пространстве.
    .suffix = нет мозга

ent-XenoborgStealth = стелс ксеноборг
    .desc = Гибрид человека и машины, стремящийся воспроизвести себя. Они любят извлекать мозги и вставлять их в новые шасси ксеноборгов, чтобы увеличить свою армию. Это стелс-тип. Его броня переливается на свету так, как ни один другой материал, который вы когда-либо видели.
    .suffix = с мозгом

ent-XenoborgStealthPrinted = стелс ксеноборг
    .desc = Гибрид человека и машины, стремящийся воспроизвести себя. Они любят извлекать мозги и вставлять их в новые шасси ксеноборгов, чтобы увеличить свою армию. Это стелс-тип. Его броня переливается на свету так, как ни один другой материал, который вы когда-либо видели.
    .suffix = нет мозга
