ent-PowerCellPotato-name = картофельная батарея
ent-PowerCellPotato-desc = Кто-то воткнул два гвоздя и проволоку в большую картофелину. Каким-то образом это дает небольшой заряд.

ent-PowerCellSmall-name = силовой элемент малой мощности
ent-PowerCellSmall-desc = Перезаряжаемый аккумулятор. Это самый дешевый вид, который вы можете найти.

ent-PowerCellSmallNuclear-name = Ядерный энергетический элемент малой мощности
ent-PowerCellSmallNuclear-desc = Самоперезаряжаемый аккумулятор, предназначенный для быстрой перезарядки за счет емкости.

ent-PowerCellMedium-name = силовая ячейка средней мощности
ent-PowerCellMedium-desc = Перезаряжаемый аккумулятор. Это популярная и надежная версия.

ent-PowerCellHigh-name = мощный силовой элемент
ent-PowerCellHigh-desc = Перезаряжаемый стандартизированный аккумулятор. Этот премиальный бренд хранит на 50 % больше энергии, чем конкуренты.

ent-PowerCellHyper-name = силовой элемент сверхмощности
ent-PowerCellHyper-desc = Перезаряжаемый стандартизированный аккумулятор. Эта итерация расширяет границы портативных накопителей энергии, обладая на 66% большей емкостью, чем у ее предшественницы.

ent-PowerCellMicroreactor-name = силовая ячейка микрореактора
ent-PowerCellMicroreactor-desc = Перезаряжаемая стандартизированная микрореакторная ячейка. Имеет меньшую емкость, но медленно перезаряжается сам по себе.

ent-PowerCellAntiqueProto-name = Прототип старинной энергоячейки
ent-PowerCellAntiqueProto-desc = Небольшой аккумулятор, который самостоятельно перезаряжается. Используется в исследованиях старого лазерного оружия.

ent-PowerCageSmall-name = силовая клетка малой мощности
ent-PowerCageSmall-desc = Перезаряжаемый блок питания для больших устройств. Это самый дешевый вид, который вы можете найти.

ent-PowerCageMedium-name = силовая клетка средней мощности
ent-PowerCageMedium-desc = Перезаряжаемый блок питания для больших устройств. Золотой стандарт мощности и стоимости.

ent-PowerCageHigh-name = силовая клетка высокой мощности
ent-PowerCageHigh-desc = Перезаряжаемый блок питания для больших устройств. Увеличенная емкость для увеличения уровня мощности.

ent-BasePowerCell-name = элемент

ent-BasePowerCage-name = элемент

ent-BasePowerCage = item

ent-BasePowerCell = item

ent-PowerCageHigh = силовая клетка высокой мощности
    .desc = Перезаряжаемый блок питания для больших устройств. Увеличенная емкость для увеличения уровня мощности.

ent-PowerCageHighEmpty = силовая клетка высокой мощности
    .desc = Перезаряжаемый блок питания для больших устройств. Увеличенная емкость для увеличения уровня мощности.
    .suffix = Пустой

ent-PowerCageMedium = силовая клетка средней мощности
    .desc = Перезаряжаемый блок питания для больших устройств. Золотой стандарт мощности и стоимости.

ent-PowerCageMediumEmpty = силовая клетка средней мощности
    .desc = Перезаряжаемый блок питания для больших устройств. Золотой стандарт мощности и стоимости.
    .suffix = Пустой

ent-PowerCageSmall = силовая клетка малой мощности
    .desc = Перезаряжаемый блок питания для больших устройств. Это самый дешевый вид, который вы можете найти.

ent-PowerCageSmallEmpty = силовая клетка малой мощности
    .desc = Перезаряжаемый блок питания для больших устройств. Это самый дешевый вид, который вы можете найти.
    .suffix = Пустой

ent-PowerCellAntiqueProto = Прототип старинной энергоячейки
    .desc = Небольшой аккумулятор, который самостоятельно перезаряжается. Используется в исследованиях старого лазерного оружия.

ent-PowerCellHigh = мощный силовой элемент
    .desc = Перезаряжаемый стандартизированный аккумулятор. Этот премиальный бренд хранит на 50 % больше энергии, чем конкуренты.
    .suffix = Полный

ent-PowerCellHighPrinted = мощный силовой элемент
    .desc = Перезаряжаемый стандартизированный аккумулятор. Этот премиальный бренд хранит на 50 % больше энергии, чем конкуренты.
    .suffix = Пустой

ent-PowerCellHyper = силовой элемент сверхмощности
    .desc = Перезаряжаемый стандартизированный аккумулятор. Эта итерация расширяет границы портативных накопителей энергии, обладая на 66% большей емкостью, чем ее предшественница.
    .suffix = Полный

ent-PowerCellHyperPrinted = силовой элемент сверхмощности
    .desc = Перезаряжаемый стандартизированный аккумулятор. Эта итерация расширяет границы портативных накопителей энергии, обладая на 66% большей емкостью, чем ее предшественница.
    .suffix = Пустой

ent-PowerCellMedium = силовая ячейка средней мощности
    .desc = Перезаряжаемый аккумулятор. Это популярная и надежная версия.
    .suffix = Полный

ent-PowerCellMediumPrinted = силовая ячейка средней мощности
    .desc = Перезаряжаемый аккумулятор. Это популярная и надежная версия.
    .suffix = Пустой

ent-PowerCellMicroreactor = силовая ячейка микрореактора
    .desc = Перезаряжаемая стандартизированная микрореакторная ячейка. Имеет меньшую емкость, но медленно перезаряжается сам по себе.
    .suffix = Полный

ent-PowerCellMicroreactorPrinted = силовая ячейка микрореактора
    .desc = Перезаряжаемая стандартизированная микрореакторная ячейка. Имеет меньшую емкость, но медленно перезаряжается сам по себе.
    .suffix = Пустой

ent-PowerCellPotato = картофельная батарея
    .desc = Кто-то воткнул два гвоздя и проволоку в большую картофелину. Каким-то образом это дает небольшой заряд.

ent-PowerCellSmall = силовой элемент малой мощности
    .desc = Перезаряжаемый аккумулятор. Это самый дешевый вид, который вы можете найти.
    .suffix = Полный

ent-PowerCellSmallNuclear = Ядерный энергетический элемент малой мощности
    .desc = Самоперезаряжаемый аккумулятор, предназначенный для быстрой перезарядки за счет емкости.
    .suffix = Полный

ent-PowerCellSmallPrinted = силовой элемент малой мощности
    .desc = Перезаряжаемый аккумулятор. Это самый дешевый вид, который вы можете найти.
    .suffix = Пустой
