ent-Turnstile-name = турникет
ent-Turnstile-desc = Механическая дверь, обеспечивающая односторонний доступ и предотвращающая закрытие багажника.

ent-Turnstile = турникет
    .desc = Механическая дверь, обеспечивающая односторонний доступ и предотвращающая закрытие багажника.

ent-TurnstileGenpopEnter = турникет
    .desc = Механическая дверь, обеспечивающая односторонний доступ и предотвращающая закрытие багажника.
    .suffix = Генпоп Enter

ent-TurnstileGenpopLeave = турникет
    .desc = Механическая дверь, обеспечивающая односторонний доступ и предотвращающая закрытие багажника.
    .suffix = Генпоп уход
