ent-PaintingEmpty-name = пустая рамка
ent-PaintingEmpty-desc = Пустая рамка, ожидающая наполнения искусством.

ent-PaintingMoony-name = Аннотация №1
ent-PaintingMoony-desc = Впечатляющая абстрактная картина. Такое ощущение, что оно заставляет вас делать добро.

ent-PaintingPersistenceOfMemory-name = Постоянство памяти
ent-PaintingPersistenceOfMemory-desc = На этой картине изображен бесплодный пейзаж. Он наполнен различными сюрреалистическими объектами.

ent-PaintingTheSonOfMan-name = Сын Человеческий
ent-PaintingTheSonOfMan-desc = На этой картине изображен мужчина формального вида. Его лицо закрыто яблоком.

ent-PaintingTheKiss-name = Поцелуй
ent-PaintingTheKiss-desc = На этой картине изображена пара в нежных объятиях. Он покрыт блестящим золотым орнаментом.

ent-PaintingTheScream-name = Крик
ent-PaintingTheScream-desc = На этой картине изображен расстроенный мужчина, стоящий на мосту.

ent-PaintingTheGreatWave-name = Большая волна у Канагавы
ent-PaintingTheGreatWave-desc = На этой картине изображена величественная волна. Он разбрасывает несколько небольших рыбацких лодок.

ent-PaintingCafeTerraceAtNight-name = Кафе Терраса ночью
ent-PaintingCafeTerraceAtNight-desc = На этой картине изображена оживленная ночная сцена в кафе.

ent-PaintingNightHawks-name = Ночные ястребы
ent-PaintingNightHawks-desc = На этой картине изображен одинокий посетитель. Посетители угрюмо сидят за стойкой.

ent-PaintingSkeletonCigarette-name = Череп скелета с горящей сигаретой
ent-PaintingSkeletonCigarette-desc = На этой картине изображен импрессионистический портрет скелета. Зажженная сигарета зажата между зубами.

ent-PaintingSkeletonBoof-name = Череп скелета MLG с толстым задом
ent-PaintingSkeletonBoof-desc = Рисование идет тяжело. Смело делайте скриншот.

ent-PaintingPrayerHands-name = Этюд рук апостола
ent-PaintingPrayerHands-desc = На этой картине изображена пара рук, сложенных в молитве.

ent-PaintingOldGuitarist-name = Старый гитарист
ent-PaintingOldGuitarist-desc = На этой картине изображен старый худощавый мужчина, сжимающий в руках гитару. Его лицо выглядит поверхностным и болезненным.

ent-PaintingOlympia-name = Олимпия
ent-PaintingOlympia-desc = На этой картине изображена обнаженная женщина, лежащая на кровати. За ней ухаживает служанка.

ent-PaintingSaturn-name = Сатурн, пожирающий своего сына
ent-PaintingSaturn-desc = На этой картине изображен великан, пожирающий человеческий труп. У него пугающий взгляд в глазах.

ent-PaintingSleepingGypsy-name = Спящий цыган
ent-PaintingSleepingGypsy-desc = На этой картине изображена цыганка, спящая среди своих вещей в пустыне. За ними стоит лев.

ent-PaintingRedBlueYellow-name = Композиция с красным синим и желтым
ent-PaintingRedBlueYellow-desc = Эта картина состоит из нескольких коробок. Они наполнены плоскими оттенками цвета.

ent-PaintingAmogusTriptych-name = Амога Триптих (Без названия.)
ent-PaintingAmogusTriptych-desc = Эта картина состоит из 3 отдельных частей. На каждом изображен религиозный деятель.

ent-PaintingHelloWorld-name = Привет, мир
ent-PaintingHelloWorld-desc = Эта картина состоит из множества разноцветных квадратов, расположенных своеобразным узором. Возможно, это что-то значит?

ent-PaintingSadClown-name = Грустный клоун
ent-PaintingSadClown-desc = Эта картина - грустный клоун! Это вызывает радость.

ent-PaintingBase-name = базовый знак

ent-PaintingAmogusTriptych = Амога Триптих (Без названия.)
    .desc = Эта картина состоит из 3 отдельных частей. На каждом изображен религиозный деятель.

ent-PaintingBase = базовый знак

ent-PaintingCafeTerraceAtNight = Кафе Терраса ночью
    .desc = На этой картине изображена оживленная ночная сцена в кафе.

ent-PaintingEmpty = пустая рамка
    .desc = Пустая рамка, ожидающая наполнения искусством.

ent-PaintingHelloWorld = Привет, мир
    .desc = Эта картина состоит из множества разноцветных квадратов, расположенных своеобразным узором. Возможно, это что-то значит?

ent-PaintingMoony = Аннотация №1
    .desc = Впечатляющая абстрактная картина. Такое ощущение, что оно заставляет вас делать добро.

ent-PaintingNightHawks = Ночные ястребы
    .desc = На этой картине изображен одинокий посетитель. Посетители угрюмо сидят за стойкой.

ent-PaintingOldGuitarist = Старый гитарист
    .desc = На этой картине изображен старый худощавый мужчина, сжимающий в руках гитару. Его лицо выглядит поверхностным и болезненным.

ent-PaintingOlympia = Олимпия
    .desc = На этой картине изображена обнаженная женщина, лежащая на кровати. За ней ухаживает служанка.

ent-PaintingPersistenceOfMemory = Постоянство памяти
    .desc = На этой картине изображен бесплодный пейзаж. Он наполнен различными сюрреалистическими объектами.

ent-PaintingPrayerHands = Этюд рук апостола
    .desc = На этой картине изображена пара рук, сложенных в молитве.

ent-PaintingRedBlueYellow = Композиция с красным синим и желтым
    .desc = Эта картина состоит из нескольких коробок. Они наполнены плоскими оттенками цвета.

ent-PaintingSadClown = Грустный клоун
    .desc = Эта картина - грустный клоун! Это вызывает радость.

ent-PaintingSaturn = Сатурн, пожирающий своего сына
    .desc = На этой картине изображен великан, пожирающий человеческий труп. У него пугающий взгляд в глазах.

ent-PaintingSkeletonBoof = Череп скелета MLG с толстым задом
    .desc = Рисование идет тяжело. Смело делайте скриншот.

ent-PaintingSkeletonCigarette = Череп скелета с горящей сигаретой
    .desc = На этой картине изображен импрессионистический портрет скелета. Зажженная сигарета зажата между зубами.

ent-PaintingSleepingGypsy = Спящий цыган
    .desc = На этой картине изображена цыганка, спящая среди своих вещей в пустыне. За ними стоит лев.

ent-PaintingTheGreatWave = Большая волна у Канагавы
    .desc = На этой картине изображена величественная волна. Он разбрасывает несколько небольших рыбацких лодок.

ent-PaintingTheKiss = Поцелуй
    .desc = На этой картине изображена пара в нежных объятиях. Он покрыт блестящим золотым орнаментом.

ent-PaintingTheScream = Крик
    .desc = На этой картине изображен расстроенный мужчина, стоящий на мосту.

ent-PaintingTheSonOfMan = Сын Человеческий
    .desc = На этой картине изображен мужчина формального вида. Его лицо закрыто яблоком.
