ent-AU14ArmorHAZOPSPWA-name = Боевой бронежилет повышенной защиты
ent-AU14ArmorHAZOPSPWA-desc = Специально разработанный жилет для опасных операций. Предположительно имеет заряд батареи для «дополнительной функциональности», но никто не знает, как его зарядить. Несмотря на то, что бронепластины обеспечивают более высокую биологическую защиту и немного лучшую защиту от ударов, он менее эффективен против пуль, чем стандартный бронежилет КМП США.

ent-AU14ArmorHAZOPSCBRN = M5-ХБРЯ
    .desc = До появления PWA это был стандартный жилет HAZOPS. Вы думаете, что он хорошо сочетается с вашим M17A4.

ent-AU14ArmorHAZOPSPWA = силовая боевая броня
    .desc = Специально разработанный жилет для опасных работ. Якобы есть зарядка аккумулятора для "дополнительного функционала", но как его заряжать никто не знает. Несмотря на то, что броня обеспечивает более высокую биологическую стойкость и несколько более высокую ударную защиту, она менее защищена от пуль, чем стандартная броня ККМ США.
