ent-AU14HAZOPShecuBeret-name = Берет HECU
ent-AU14HAZOPShecuBeret-desc = Берет с эмблемой отряда по борьбе с опасными условиями окружающей среды. Моя. Жопа. ТЯЖЕЛАЯ!
ent-AU14HAZOPShelmet-name = Шлем MAR-PASGT
ent-AU14HAZOPShelmet-desc = Гораздо менее дорогой вариант армейского шлема системы PASGT. Более компактный и лёгкий, идеально подходит для групп HECU.

ent-AU14HAZOPShecuBeret = ХАЗОПС берет
    .desc = Берет со знаком отличия отряда по опасным операциям. Мой. Жопа. Является. ТЯЖЕЛЫЙ!

ent-AU14HAZOPShelmet = МАР-ПАСГТ шлем
    .desc = Гораздо менее дорогой вариант армейского шлема системы PASGT. Более компактный и легкий, идеально подходит для групп HAZOPS.
