ent-AU14MaskGasHAZOPSM40-name = Противогаз M40A4
ent-AU14MaskGasHAZOPSM40-desc = Дальний родственник противогаза M40 1990-х годов. Разработан специально для групп HECU, обеспечивает повышенную устойчивость к биологическим угрозам.

ent-AU14MaskGasHAZOPSM17 = Противогаз М17А4
    .desc = Эволюция той самой маски, на которую жаловался ваш прапрадедушка во время своего пребывания во Вьетнаме. Тяжелый, большой и неудобный в ношении. Надел капюшон из ХБРЯ.

ent-AU14MaskGasHAZOPSM40 = Противогаз М40А4
    .desc = Дальний родственник противогаза М40 1990-х годов. Разработанный специально для групп HAZOPS, он обеспечивает повышенную устойчивость к биологическим загрязнениям.
