ent-DoorRemoteDefault-name = дверной пульт
ent-DoorRemoteDefault-desc = Гаджет, который может дистанционно открывать и запирать двери.

ent-DoorRemoteCommand-name = пульт дистанционного управления дверью
ent-DoorRemoteCommand-desc = Гаджет, который может дистанционно открывать и запирать двери.

ent-DoorRemoteCustom-name = индивидуальный дверной пульт
ent-DoorRemoteCustom-desc = Гаджет, который может дистанционно открывать и запирать двери. Этот расширенный вариант не имеет встроенного доступа, вместо этого он наследует доступ по идентификатору пользователя.

ent-DoorRemoteSecurity-name = пульт охранной двери
ent-DoorRemoteSecurity-desc = Гаджет, который может дистанционно открывать и запирать двери.

ent-DoorRemoteArmory-name = пульт для двери оружейной
ent-DoorRemoteArmory-desc = Гаджет, который может дистанционно открывать и запирать двери.

ent-DoorRemoteService-name = пульт для служебной двери
ent-DoorRemoteService-desc = Гаджет, который может дистанционно открывать и запирать двери.

ent-DoorRemoteResearch-name = пульт для исследовательской двери
ent-DoorRemoteResearch-desc = Гаджет, который может дистанционно открывать и запирать двери.

ent-DoorRemoteCargo-name = грузовая дверь с дистанционным управлением
ent-DoorRemoteCargo-desc = Гаджет, который может дистанционно открывать и запирать двери.

ent-DoorRemoteMedical-name = медицинский дверной пульт
ent-DoorRemoteMedical-desc = Гаджет, который может дистанционно открывать и запирать двери.

ent-DoorRemoteEngineering-name = инженерная дверь пульт
ent-DoorRemoteEngineering-desc = Гаджет, который может дистанционно открывать и запирать двери.

ent-DoorRemoteAll-name = супер пульт от двери
ent-DoorRemoteAll-desc = Гаджет, который может дистанционно открывать и запирать двери.

ent-DoorRemoteXenoborg-name = пульт от двери ксеноборга
ent-DoorRemoteXenoborg-desc = Гаджет, который может дистанционно открывать и запирать двери.

ent-DoorRemoteAll = супер пульт от двери
    .desc = Гаджет, который может дистанционно открывать и запирать двери.
    .suffix = Адмеме

ent-DoorRemoteArmory = пульт для двери оружейной
    .desc = Гаджет, который может дистанционно открывать и запирать двери.

ent-DoorRemoteCargo = грузовая дверь с дистанционным управлением
    .desc = Гаджет, который может дистанционно открывать и запирать двери.

ent-DoorRemoteCommand = пульт дистанционного управления дверью
    .desc = Гаджет, который может дистанционно открывать и запирать двери.

ent-DoorRemoteCustom = индивидуальный дверной пульт
    .desc = Гаджет, который может дистанционно открывать и запирать двери. Этот расширенный вариант не имеет встроенного доступа, вместо этого он наследует доступ по идентификатору пользователя.

ent-DoorRemoteDefault = дверной пульт
    .desc = Гаджет, который может дистанционно открывать и запирать двери.

ent-DoorRemoteEngineering = инженерная дверь пульт
    .desc = Гаджет, который может дистанционно открывать и запирать двери.

ent-DoorRemoteMedical = медицинский дверной пульт
    .desc = Гаджет, который может дистанционно открывать и запирать двери.

ent-DoorRemoteResearch = пульт для исследовательской двери
    .desc = Гаджет, который может дистанционно открывать и запирать двери.

ent-DoorRemoteSecurity = пульт охранной двери
    .desc = Гаджет, который может дистанционно открывать и запирать двери.

ent-DoorRemoteService = пульт для служебной двери
    .desc = Гаджет, который может дистанционно открывать и запирать двери.

ent-DoorRemoteXenoborg = пульт от двери ксеноборга
    .desc = Гаджет, который может дистанционно открывать и запирать двери.
