ent-HandTeleporter-name = ручной телепорт
ent-HandTeleporter-desc = Фирменный предмет Nanotrasen — только лучшие технологии bluespace. Инструкции: Используйте один раз, чтобы создать портал, который телепортируется случайным образом. Используйте еще раз, чтобы связать его с порталом в вашем текущем местоположении. Используйте еще раз, чтобы очистить все порталы.

ent-HandTeleporterAdmeme-name = межпространственный телепорт
ent-HandTeleporterAdmeme-desc = Позволяет открывать стабильные портальные врата, не ограниченные расстоянием.

ent-HandTeleporter = ручной телепорт
    .desc = Фирменный предмет Nanotrasen — только лучшие технологии bluespace. Инструкции: Используйте один раз, чтобы создать портал, который телепортируется случайным образом. Используйте еще раз, чтобы связать его с порталом в вашем текущем местоположении. Используйте еще раз, чтобы очистить все порталы.

ent-HandTeleporterAdmeme = межпространственный телепорт
    .desc = Позволяет открывать стабильные портальные врата, не ограниченные расстоянием.
    .suffix = Адмеме
