ent-Holoprojector-name = голографический проектор знаков
ent-Holoprojector-desc = Удобный голографический проектор, отображающий табличку с надписью «Уборка».

ent-HoloprojectorBorg-name = голографический проектор
ent-HoloprojectorBorg-desc = Модифицированный проектор голографических знаков для использования в киборгах-опекунах. Автоматически заряжается самостоятельно.

ent-HolofanProjector-name = холофан-проектор
ent-HolofanProjector-desc = Не позволяйте пассажирам-самоубийцам убивать всех во время чрезвычайных ситуаций в атмосфере.

ent-HolofanProjectorBorg-name = интегрированный холофан
ent-HolofanProjectorBorg-desc = Не позволяет идиотам причинять больший вред экипажу во время атмосферных аварий. Установленный непосредственно в инженерного киборга, он со временем перезаряжается.

ent-HoloprojectorField-name = проектор силового поля
ent-HoloprojectorField-desc = Создает непроходимое силовое поле, которое ничего не пропускает. Непосредственная близость может вызвать или не вызвать рак.

ent-HoloprojectorSecurity-name = голобарьерный проектор
ent-HoloprojectorSecurity-desc = Создает прочный, но хрупкий голографический барьер.

ent-HoloprojectorEmpty-name = элемент

ent-HolofanProjector = холофан-проектор
    .desc = Не позволяйте пассажирам-самоубийцам убивать всех во время чрезвычайных ситуаций в атмосфере.

ent-HolofanProjectorBorg = интегрированный холофан
    .desc = Не позволяет идиотам причинять больший вред экипажу во время атмосферных аварий. Установленный непосредственно в инженерного киборга, он со временем перезаряжается.

ent-HolofanProjectorEmpty = холофан-проектор
    .desc = Не позволяйте пассажирам-самоубийцам убивать всех во время чрезвычайных ситуаций в атмосфере.
    .suffix = Пустой

ent-Holoprojector = голографический проектор знаков
    .desc = Удобный голографический проектор, отображающий табличку с надписью «Уборка».

ent-HoloprojectorBorg = голографический проектор
    .desc = Модифицированный проектор голографических знаков для использования в киборгах-опекунах. Автоматически заряжается самостоятельно.
    .suffix = борг

ent-HoloprojectorEmpty = голографический проектор знаков
    .desc = Удобный голографический проектор, отображающий табличку с надписью «Уборка».
    .suffix = Пустой

ent-HoloprojectorField = проектор силового поля
    .desc = Создает непроходимое силовое поле, которое ничего не пропускает. Непосредственная близость может вызвать или не вызвать рак.

ent-HoloprojectorFieldEmpty = проектор силового поля
    .desc = Создает непроходимое силовое поле, которое ничего не пропускает. Непосредственная близость может вызвать или не вызвать рак.
    .suffix = Пустой

ent-HoloprojectorSecurity = голобарьерный проектор
    .desc = Создает прочный, но хрупкий голографический барьер.

ent-HoloprojectorSecurityEmpty = голобарьерный проектор
    .desc = Создает прочный, но хрупкий голографический барьер.
    .suffix = Пустой
