ent-CMLightFixtureAlwaysPowered = светильник
  .desc = Светильник, оснащенный яркой люминесцентной лампой. 

ent-RMCLightFixture = светильник
    .desc = Светильник, оснащенный яркой люминесцентной лампой. Если долго смотреть на него, глаза слезятся.
    .suffix = НЕ СОСТАВЛЯЙТЕ КАРТУ

ent-RMCLightFixtureAlwaysPowered = светильник
    .desc = Светильник, оснащенный яркой люминесцентной лампой. Если долго смотреть на него, глаза слезятся.
    .suffix = Всегда включено, НЕ СОСТАВЛЯЙТЕ КАРТУ

ent-RMCLightFixtureAlwaysPoweredOffset = светильник
    .desc = Светильник, оснащенный яркой люминесцентной лампой. Если долго смотреть на него, глаза слезятся.
    .suffix = Всегда включено

ent-RMCLightFixtureBlue = светильник
    .desc = Светильник, оснащенный яркой люминесцентной лампой. Если долго смотреть на него, глаза слезятся.
    .suffix = НЕ СОСТАВЛЯЙТЕ КАРТУ

ent-RMCLightFixtureBlueAlwaysPowered = светильник
    .desc = Светильник, оснащенный яркой люминесцентной лампой. Если долго смотреть на него, глаза слезятся.
    .suffix = Всегда включено, НЕ СОСТАВЛЯЙТЕ КАРТУ

ent-RMCLightFixtureBlueAlwaysPoweredOffset = светильник
    .desc = Светильник, оснащенный яркой люминесцентной лампой. Если долго смотреть на него, глаза слезятся.
    .suffix = Всегда включено

ent-RMCLightFixtureBlueDouble = светильник
    .desc = Осветительный прибор, который можно оснастить двумя яркими люминесцентными лампами для придания еще большей привлекательности.
    .suffix = НЕ СОСТАВЛЯЙТЕ КАРТУ

ent-RMCLightFixtureBlueDoubleAlwaysPowered = светильник
    .desc = Осветительный прибор, который можно оснастить двумя яркими люминесцентными лампами для придания еще большей привлекательности.
    .suffix = Всегда включено, НЕ СОСТАВЛЯЙТЕ КАРТУ

ent-RMCLightFixtureBlueDoubleAlwaysPoweredOffset = светильник
    .desc = Осветительный прибор, который можно оснастить двумя яркими люминесцентными лампами для придания еще большей привлекательности.
    .suffix = Всегда включено

ent-RMCLightFixtureBlueDoubleEmpty = светильник
    .desc = Осветительный прибор, который можно оснастить двумя яркими люминесцентными лампами для придания еще большей привлекательности.
    .suffix = Пусто, НЕ КАРТИРОВАТЬ

ent-RMCLightFixtureBlueDoubleEmptyOffset = светильник
    .desc = Осветительный прибор, который можно оснастить двумя яркими люминесцентными лампами для придания еще большей привлекательности.
    .suffix = Пустой

ent-RMCLightFixtureBlueDoubleOffset = светильник
    .desc = Осветительный прибор, который можно оснастить двумя яркими люминесцентными лампами для придания еще большей привлекательности.
    .suffix = НЕ СОСТАВЛЯЙТЕ КАРТУ

ent-RMCLightFixtureBlueEmpty = светильник
    .desc = Светильник, оснащенный яркой люминесцентной лампой. Если долго смотреть на него, глаза слезятся.
    .suffix = Пусто, НЕ КАРТИРОВАТЬ

ent-RMCLightFixtureBlueEmptyOffset = светильник
    .desc = Светильник, оснащенный яркой люминесцентной лампой. Если долго смотреть на него, глаза слезятся.
    .suffix = Пустой

ent-RMCLightFixtureBlueOffset = светильник
    .desc = Светильник, оснащенный яркой люминесцентной лампой. Если долго смотреть на него, глаза слезятся.
    .suffix = НЕ СОСТАВЛЯЙТЕ КАРТУ

ent-RMCLightFixtureDouble = светильник
    .desc = Осветительный прибор, который можно оснастить двумя яркими люминесцентными лампами для придания еще большей привлекательности.
    .suffix = НЕ СОСТАВЛЯЙТЕ КАРТУ

ent-RMCLightFixtureDoubleAlwaysPowered = светильник
    .desc = Осветительный прибор, который можно оснастить двумя яркими люминесцентными лампами для придания еще большей привлекательности.
    .suffix = Всегда включено, НЕ СОСТАВЛЯЙТЕ КАРТУ

ent-RMCLightFixtureDoubleAlwaysPoweredOffset = светильник
    .desc = Осветительный прибор, который можно оснастить двумя яркими люминесцентными лампами для придания еще большей привлекательности.
    .suffix = Всегда включено

ent-RMCLightFixtureDoubleEmpty = светильник
    .desc = Осветительный прибор, который можно оснастить двумя яркими люминесцентными лампами для придания еще большей привлекательности.
    .suffix = Пусто, НЕ КАРТИРОВАТЬ

ent-RMCLightFixtureDoubleEmptyOffset = светильник
    .desc = Осветительный прибор, который можно оснастить двумя яркими люминесцентными лампами для придания еще большей привлекательности.
    .suffix = Пустой

ent-RMCLightFixtureDoubleOffset = светильник
    .desc = Осветительный прибор, который можно оснастить двумя яркими люминесцентными лампами для придания еще большей привлекательности.
    .suffix = НЕ СОСТАВЛЯЙТЕ КАРТУ

ent-RMCLightFixtureEmpty = светильник
    .desc = Светильник, оснащенный яркой люминесцентной лампой. Если долго смотреть на него, глаза слезятся.
    .suffix = Пусто, НЕ КАРТИРОВАТЬ

ent-RMCLightFixtureEmptyOffset = светильник
    .desc = Светильник, оснащенный яркой люминесцентной лампой. Если долго смотреть на него, глаза слезятся.
    .suffix = Пустой

ent-RMCLightFixtureOffset = светильник
    .desc = Светильник, оснащенный яркой люминесцентной лампой. Если долго смотреть на него, глаза слезятся.
    .suffix = НЕ СОСТАВЛЯЙТЕ КАРТУ

ent-RMCLightFixtureRed = светильник
    .desc = Светильник, оснащенный яркой люминесцентной лампой. Если долго смотреть на него, глаза слезятся.
    .suffix = Красный, НЕ НАносить на карту

ent-RMCLightFixtureRedOffset = светильник
    .desc = Светильник, оснащенный яркой люминесцентной лампой. Если долго смотреть на него, глаза слезятся.
    .suffix = Красный

ent-RMCLightFixtureSmall = светильник
    .desc = Небольшой светильник с яркой люминесцентной лампочкой. Если долго смотреть на него, глаза слезятся.
    .suffix = НЕ СОСТАВЛЯЙТЕ КАРТУ

ent-RMCLightFixtureSmallAlwaysPowered = светильник
    .desc = Небольшой светильник с яркой люминесцентной лампочкой. Если долго смотреть на него, глаза слезятся.
    .suffix = Всегда включено, НЕ СОСТАВЛЯЙТЕ КАРТУ

ent-RMCLightFixtureSmallAlwaysPoweredOffset = светильник
    .desc = Небольшой светильник с яркой люминесцентной лампочкой. Если долго смотреть на него, глаза слезятся.
    .suffix = Всегда включено

ent-RMCLightFixtureSmallBlue = светильник
    .desc = Небольшой светильник с яркой люминесцентной лампочкой. Если долго смотреть на него, глаза слезятся.
    .suffix = НЕ СОСТАВЛЯЙТЕ КАРТУ

ent-RMCLightFixtureSmallBlueAlwaysPowered = светильник
    .desc = Небольшой светильник с яркой люминесцентной лампочкой. Если долго смотреть на него, глаза слезятся.
    .suffix = Всегда включено, НЕ СОСТАВЛЯЙТЕ КАРТУ

ent-RMCLightFixtureSmallBlueAlwaysPoweredOffset = светильник
    .desc = Небольшой светильник с яркой люминесцентной лампочкой. Если долго смотреть на него, глаза слезятся.
    .suffix = Всегда включен

ent-RMCLightFixtureSmallBlueEmpty = светильник
    .desc = Небольшой светильник с яркой люминесцентной лампочкой. Если долго смотреть на него, глаза слезятся.
    .suffix = Пусто, НЕ КАРТИРОВАТЬ

ent-RMCLightFixtureSmallBlueEmptyOffset = светильник
    .desc = Небольшой светильник с яркой люминесцентной лампочкой. Если долго смотреть на него, глаза слезятся.
    .suffix = Пустой

ent-RMCLightFixtureSmallBlueOffset = светильник
    .desc = Небольшой светильник с яркой люминесцентной лампочкой. Если долго смотреть на него, глаза слезятся.
    .suffix = НЕ СОСТАВЛЯЙТЕ КАРТУ

ent-RMCLightFixtureSmallEmpty = светильник
    .desc = Небольшой светильник с яркой люминесцентной лампочкой. Если долго смотреть на него, глаза слезятся.
    .suffix = Пусто, НЕ КАРТИРОВАТЬ

ent-RMCLightFixtureSmallEmptyOffset = светильник
    .desc = Небольшой светильник с яркой люминесцентной лампочкой. Если долго смотреть на него, глаза слезятся.
    .suffix = Пустой

ent-RMCLightFixtureSmallOffset = светильник
    .desc = Небольшой светильник с яркой люминесцентной лампочкой. Если долго смотреть на него, глаза слезятся.
    .suffix = НЕ СОСТАВЛЯЙТЕ КАРТУ

ent-RMCLightFixtureSmallRed = светильник
    .desc = Небольшой светильник с яркой люминесцентной лампочкой. Если долго смотреть на него, глаза слезятся.
    .suffix = Красный, НЕ НАносить на карту

ent-RMCLightFixtureSmallRedAlwaysPowered = светильник
    .desc = Небольшой светильник с яркой люминесцентной лампочкой. Если долго смотреть на него, глаза слезятся.
    .suffix = Всегда включено, НЕ СОСТАВЛЯЙТЕ КАРТУ

ent-RMCLightFixtureSmallRedAlwaysPoweredOffset = светильник
    .desc = Небольшой светильник с яркой люминесцентной лампочкой. Если долго смотреть на него, глаза слезятся.
    .suffix = Красный, всегда включен

ent-RMCLightFixtureSmallRedOffset = светильник
    .desc = Небольшой светильник с яркой люминесцентной лампочкой. Если долго смотреть на него, глаза слезятся.
    .suffix = Красный

ent-RMCLightFixtureWarmDouble = светильник
    .desc = Осветительный прибор, который можно оснастить двумя яркими люминесцентными лампами для придания еще большей привлекательности.
    .suffix = Теплый, НЕ КАРТИРУЙТЕ

ent-RMCLightFixtureWarmDoubleOffset = светильник
    .desc = Осветительный прибор, который можно оснастить двумя яркими люминесцентными лампами для придания еще большей привлекательности.
    .suffix = Теплый
