ent-ActionXenoGenerateEggs = Высиживать яйца (50)
    .desc = Создавайте яйцо каждые 30 секунд, которое попадает в ваше хранилище. [color=cyan]Потребляет 15 плазмы каждые 2 секунды.[/color]

ent-ActionXenoEmpower = Усиление (50)
    .desc = При первом активировании получите небольшое количество щита. Через 6 секунд или при повторном использовании получите усиление в зависимости от окружающих врагов (макс. 6), получая щит от каждого. Если вы усилены от как минимум 3 целей, вы становитесь Супер-Усиленным, получая дополнительный урон в ближнем бою и изменяя работу некоторых других ваших способностей.

ent-ActionXenoSoak = Поглощение (20)
    .desc = Поглощайте урон в течение 6 секунд. Если вы получите 140 урона или более, вы восстанавливаете 75 ОЗ, и ваш удар хвостом обновляется.

ent-ActionXenoBurrow = Зарыться
    .desc = Заройтесь под землю, предотвращая попадание по вам из всех источников. После зарытия щёлкните по плитке, чтобы переместиться на неё и появиться после действия, зависящего от расстояния.

ent-ActionXenoDodge = Уворот (200)
    .desc = Получите увеличение скорости на 7 секунд и беспрепятственно проходите через союзников и врагов. Ваша скорость удваивается от стоящих рядом врагов.

ent-ActionXenoManageHive = Управлять ульем

ent-ActionXenoParasiteReserve = Установить резерв лицехватов
    .desc = Устанавливает ваш резерв лицехватов. Наблюдатели не могут присоединиться как хранимый лицехват, если кол-во ваших хранимых лицехватов меньше или равно резерву.

ent-ActionXenoThrowParasite = Связь носителя
    .desc = Извлекает лицехвата из вашего хранилища, если у вас свободная рука. Использование этого на лицехвате на земле поднимет всех ближайших лицехватов. Наведение на плитку с лицехватом в руке бросит его на расстояние до 4 плиток, где лицехват будет оглушён на 5 секунд. Использование лицехвата в руке добавит его в ваше хранилище. [color=green]Лицехваты не умрут от времени, пока вы держите или носите их.[/color]

ent-ActionXenoRetrieveEgg = Извлечь яйцо
    .desc = Извлекает яйцо из вашего хранилища, если у вас свободная рука. Использование этого на непосаженном яйце поднимет все ближайшие непосаженные яйца. Использование яйца в руке поместит его в ваше хранилище.

ent-ActionXenoDefensiveShield = Прочный щит (50)
    .desc = Получите временный щит, который блокирует следующие 200 урона (и невосприимчив к взрывному урону) и длится 7 секунд. Любой урон, воздействующий на щит, уменьшается на 10 перед обработкой. [color=green]Время восстановления частично сбрасывается при атаке врага.[/color]

ent-ActionXenoTurnInvisible = Стать невидимым (20)
    .desc = Станьте частично невидимым на 30 секунд, или до тех пор, пока вы либо не нанесёте урон, либо не попытаетесь поглотить врага. Можно отключить, чтобы снова стать видимым, с возвратом 90% оставшегося времени маскировки. Увеличивает вашу скорость на 15%, пока способность активна.

ent-RMCGuidebookActionXenoGrowOvipositor = Отрастить яйцекладку
    .desc = Становитесь неподвижным и начинайте откладывать яйца, которые произведут паразитов.

ent-ActionXenoGrowOvipositor = Отрастить яйцекладку (700)
    .desc = Становитесь неподвижным и начинайте откладывать яйца, которые произведут детей. Имеет 5-минутное время восстановления. [color=red]Вы должны быть в режиме яйцеклада, чтобы другие ксеносы получали очки эволюции после начала раунда![/color]

ent-ActionXenoWordQueen = Слово королевы (50)
    .desc = Отправляет сообщение всем членам вашего улья.

ent-ActionXenoPsychicWhisper = Мысленный шёпот
    .desc = Прошепчите мысленное сообщение ближайшему разуму.

ent-ActionXenoPsychicRadiance = Мысленное излучение (100)
    .desc = Излучите мысленное сообщение ближайшим разумам.

ent-ActionXenoGiveOrder = Отдать приказ (100)
    .desc = Отправьте мысленный приказ ксеноморфу, за которым вы наблюдаете.

ent-ActionXenoZoom = Переключить дальнее зрение

ent-ActionXenoResinWalker = Смоляной ходок (50)
    .desc = Бегите быстрее по смоле. [color=cyan]Потребляет 30 плазмы в секунду.[/color]

ent-ActionXenoFortifySteelcrest = Укрепиться
    .desc = Становитесь намного медленнее, увеличивая сопротивление прямому урону и взрывам. Урон значительно снижается с направления, в которое вы смотрите. Вы считаетесь на два размера больше во время укрепления и всё ещё можете атаковать структуры или использовать удар хвостом, но ваши удары наносят меньше урона.

ent-ActionXenoFortify = Укрепиться
    .desc = Становитесь неподвижным и непреодолимым для мобов, увеличивая сопротивление прямому урону и взрывам. Урон дополнительно снижается с направления, в которое вы смотрите. Вы не можете быть оглушены мелкими взрывами. Вы считаетесь на два размера больше во время укрепления и всё ещё можете атаковать структуры или использовать удар хвостом.

ent-ActionXenoToggleCrest = Переключить гребневую защиту
    .desc = Увеличивает ваше сопротивление прямому урону, но замедляет вас. Вы считаетесь на один размер больше, когда ваш гребень опущен.

ent-ActionXenoHide = Спрятаться
    .desc = Спрятаться под столами и другими объектами.

ent-RMCGuidebookActionXenoPheromones = Выделять феромоны
    .desc = Усиляет ближайших ксеноморфов.

ent-ActionXenoPheromones = Выделять феромоны (35)
    .desc = Усиляет ближайших ксеноморфов. [color=cyan]Потребляет 2.5 плазмы в секунду.[/color]

ent-RMCGuidebookActionXenoWatch = Наблюдать за ксеноморфом

ent-ActionXenoWatch = Наблюдать за ксеноморфом

ent-RMCGuidebookActionXenoRest = Отдых
    .desc = Лягте, чтобы быстрее восстанавливать здоровье, находясь на сорняках.

ent-ActionXenoRest = Отдых
  .desc = Лягте, чтобы быстрее восстанавливать здоровье, находясь на сорняках.

ent-ActionXenoEncasedPlates = Закованные пластины
    .desc = Переключите оборонительную стойку с усиленными лобовыми пластинами.

ent-ActionXenoReflectiveShield = Отражающий щит
    .desc = Упритесь пластинами, чтобы отражать пули в течение короткого времени.

ent-ActionXenoSelectChemical = Выбрать химикат
    .desc = Выберите химикат, вырабатываемый вашими железами.

ent-ActionXenoProduceChemical = Синтезировать химикат (50)
    .desc = Преобразуйте плазму в выбранный реагент.

ent-ActionXenoRemoveChemical = Очистить химикаты
    .desc = Очистите выбранный алхимический запас.

ent-ActionXenoCarrionMantle = Мантия падали
    .desc = Потратьте плотскую смолу, чтобы покрыть себя или сородича затвердевшей падалью.

ent-ActionXenoCrusherSoak = Поглощение (20)
    .desc = Приготовьтесь к получению урона. Если вы поглотите 240 урона в течение 6 секунд, восстановите 120 здоровья и сбросьте откат удара хвостом. [color=red]Если порог не достигнут, эффект истекает без награды.[/color]
