ent-ActionXenoQueenEye = Принять форму Ока
  .desc = Осматривайте любую область с сорняками удалённо. Вы можете использовать способности с бесконечной дальностью в этой форме и строить смолу издалека.

ent-ActionXenoFightOrFlight = Бей или Беги (300 плазмы, 75 ярости)
  .desc = Снимает недуги и оглушения со всех союзников вокруг вас. Радиус больше, если у вас есть 75+ ярости после оплаты стоимости.

ent-ActionXenoTantrum = Истерика (100 плазмы, 75 ярости)
  .desc = Даёт союзнику и вам временную броню на несколько секунд, которая дольше держится на вас. Крушители и Опустошители вместо этого получают прирост скорости.

ent-ActionXenoTailFountain = Хвостовой фонтан
  .desc = Тушит огонь на ближайшем союзнике или враге. Использует вашу атаку ближнего боя.

ent-ActionXenoSacrifice = Жертва
  .desc = Пожертвовать своей жизнью, чтобы исцелить сестру. [color=red]ВЫ ВОЗРОДИТЕСЬ ТОЛЬКО ЕСЛИ ВЫ МАКСИМИЗИРОВАЛИ ПЕРЕДАННОЕ ЗДОРОВЬЕ, ИСЦЕЛЯЯ СЕСТЁР.[/color]

ent-ActionXenoApplySalve = Наложить мазь (200)
  .desc = Наложить мазь, чтобы использовать часть вашего здоровья для исцеления союзных ксеносов до 100 здоровья в течение 5 секунд. Вы можете складывать несколько мазей.

ent-ActionXenoHeal = Исцелить ксеноса (600)
  .desc = Исцеляет ксеносов в радиусе 4 клеток от места клика на 30% от их здоровья в течение 20 секунд.

ent-RMCGuidebookActionXenoLeader = Выбрать лидеров
  .desc = Повышает и понижает лидеров ксеносов или наблюдает за ними. Повышение ксеноса до лидера заставит его испускать ваши феромоны вокруг себя.

ent-ActionXenoLeader = Выбрать/Следовать за лидерами ксеносов
  .desc = Повышает и понижает лидеров ксеносов или наблюдает за ними. Повышение ксеноса до лидера заставит его испускать ваши феромоны вокруг себя.

ent-ActionXenoAidRejuvenate = Помочь восстановлению ксеноса (100 плазмы, 100 резерва здоровья)
  .desc = Снимает недуги и оглушения с далёкого союзного ксеноса.

ent-ActionXenoAidHeal = Помочь исцелению ксеноса (100 плазмы, 100+ резерва здоровья)
  .desc = Исцеляет ближайшего союзного ксеноса. Исцеление другого ксеноса также исцелит вас, и половина вашего оставшегося резерва здоровья будет потрачена на дополнительное исцеление. [color=red]Это не может исцелить горящих ксеносов![/color]

ent-ActionXenoRetrieve = Притянуть (180 плазмы, 100 ярости)
  .desc = Притягивает ксеноса к вам, если он неподвижен, с задержкой в 0.6 секунды. Вы не можете притягивать очень крупных ксеносов, если они не в нокауте.

ent-ActionXenoResinSurge = Смоляной всплеск (75)
  .desc = Мгновенно выращивает плод при использовании (откат будет пропорционален времени роста), создаёт временные стены при использовании на сорняках или используйте на существующих стенах, чтобы усилить их на 6000 хп на 15 секунд. Наведение на что-либо ещё создаёт участок 3x3 слабой липкой смолы после небольшой задержки.

ent-ActionXenoTransferPlasmaHivelord = Передать плазму (200)
  .desc = Отдать плазму ксеносу.

ent-ActionXenoHealerDroneTransferPlasma = Передать плазму (100)
  .desc = Отдать плазму ближайшему ксеносу.

ent-ActionXenoTransferPlasma = Передать плазму (50)
  .desc = Отдать плазму ближайшему ксеносу.

ent-ActionXenoVomitBile = Рвота желчью (40)
  .desc = Тушит ближайшего сородича или покрывает врага летучей желчью.

ent-ActionXenoSelfImmolate = Самосожжение (50)
  .desc = Подожгите себя и накапливайте жар для способностей теплового щита.

ent-ActionXenoThermoregulation = Терморегуляция (40)
  .desc = Преобразуйте активное пламя в кратковременный прирост скорости, затем потушите себя.

ent-ActionXenoFleshHarvest = Жатва плоти (50)
  .desc = Разорвите навсегда мёртвого морпеха, чтобы получить плотскую смолу.

ent-ActionXenoFleshBloom = Цветение плоти
  .desc = Потратьте плотскую смолу, чтобы вырастить предупреждающий цветок, замедляющий и отравляющий врагов.
