ent-ClothingNeckMantleCap-name = капитанская мантия
ent-ClothingNeckMantleCap-desc = Удобная и шикарная мантия, подходящая только самому опытному капитану.

ent-ClothingNeckMantleCE-name = мантия главного инженера
ent-ClothingNeckMantleCE-desc = Высокая видимость, проверьте. Система RIG, проверьте. Ячейка большой емкости, проверьте. Все, что может понадобиться главному инженеру, в стильной мантии.

ent-ClothingNeckMantleCMO-name = мантия главного врача
ent-ClothingNeckMantleCMO-desc = Для директора по маркетингу, который побывал в достаточном количестве медотсеков, он знает, что больше СИЗ означает меньше посещений химчистки центральным командованием после окончания смены.

ent-ClothingNeckMantleHOP-name = руководитель отдела кадров
ent-ClothingNeckMantleHOP-desc = Хороший HOP знает, что перетирать бумагу — это только половина дела... погладить собаку и выглядеть модно — это вторая половина.

ent-ClothingNeckMantleHOS-name = мантия начальника службы безопасности
ent-ClothingNeckMantleHOS-desc = Перестрелки с агентами синдиката — всего лишь очередной вторник для этого HoS. Эта мантия является символом преданности станции.

ent-ClothingNeckMantleRD-name = мантия директора по исследованиям
ent-ClothingNeckMantleRD-desc = Когда долгие дни в офисе состоят из взрывчатки, ядовитого газа, роботов-убийц и свежей пиццы из груза; в этой мантии вам будет комфортно.

ent-ClothingNeckMantleQM-name = мантия интенданта
ent-ClothingNeckMantleQM-desc = Мастеру ТМЦ, чтобы руководить отделом, достойная мантия, чтобы хвастаться превосходством!

ent-ClothingNeckMantle-name = мантия
ent-ClothingNeckMantle-desc = Мягкая мантия, изготовленная из того же «синтетического» меха животных, что и культовое зимнее пальто.

ent-ClothingNeckMantle = мантия
    .desc = Мягкая накидка, изготовленная из того же «синтетического» меха животных, что и культовое зимнее пальто.

ent-ClothingNeckMantleCE = мантия главного инженера
    .desc = Высокая видимость, проверьте. Система RIG, проверьте. Ячейка большой емкости, проверьте. Все, что может понадобиться главному инженеру, в стильной мантии.

ent-ClothingNeckMantleCMO = мантия главного врача
    .desc = Для директора по маркетингу, который побывал в достаточном количестве медотсеков, он знает, что больше СИЗ означает меньше посещений химчистки центральным командованием после окончания смены.

ent-ClothingNeckMantleCap = капитанская мантия
    .desc = Удобная и шикарная мантия, подходящая только самому опытному капитану.

ent-ClothingNeckMantleHOP = руководитель отдела кадров
    .desc = Хороший HOP знает, что перетирать бумагу — это только половина дела... погладить собаку и выглядеть модно — это вторая половина.

ent-ClothingNeckMantleHOS = мантия начальника службы безопасности
    .desc = Перестрелки с агентами синдиката — всего лишь очередной вторник для этого HoS. Эта мантия является символом преданности станции.

ent-ClothingNeckMantleQM = мантия интенданта
    .desc = Мастеру ТМЦ, чтобы руководить отделом, достойная мантия, чтобы хвастаться превосходством!

ent-ClothingNeckMantleRD = мантия директора по исследованиям
    .desc = Когда долгие дни в офисе состоят из взрывчатки, ядовитого газа, роботов-убийц и свежей пиццы из груза; в этой мантии вам будет комфортно.
