ent-ClothingNeckStethoscope-name = стетоскоп
ent-ClothingNeckStethoscope-desc = Устаревший медицинский аппарат для прослушивания звуков человеческого тела. Это также заставляет вас выглядеть так, будто вы знаете, что делаете.

ent-ActionStethoscope-name = Слушайте стетоскопом

ent-ClothingNeckBling-name = шик
ent-ClothingNeckBling-desc = Черт, как приятно быть гангстером.

ent-ClothingNeckLawyerbadge-name = адвокат значок
ent-ClothingNeckLawyerbadge-desc = Значок, показывающий, что владелец является «законным» юристом, сдавшим экзамен на адвоката штата Северная Каролина, необходимый для юридической практики.

ent-Dinkystar-name = звезда стикер
ent-Dinkystar-desc = Маленькая звездочка для самых трудолюбивых сотрудников службы безопасности! Оно уже даже не липкое.

ent-ActionStethoscope = Слушайте стетоскопом

ent-ClothingNeckBling = шик
    .desc = Черт, как приятно быть гангстером.

ent-ClothingNeckLawyerbadge = адвокат значок
    .desc = Значок, показывающий, что владелец является «законным» юристом, сдавшим экзамен на адвоката штата Северная Каролина, необходимый для юридической практики.

ent-ClothingNeckStethoscope = стетоскоп
    .desc = Устаревший медицинский аппарат для прослушивания звуков человеческого тела. Это также заставляет вас выглядеть так, будто вы знаете, что делаете.

ent-Dinkystar = звезда стикер
    .desc = Маленькая звездочка для самых трудолюбивых сотрудников службы безопасности! Оно уже даже не липкое.
