ent-ClothingNeckScarfStripedRed-name = полосатый красный шарф
ent-ClothingNeckScarfStripedRed-desc = Стильный полосатый красный шарф. Идеальный зимний аксессуар для тех, кто тонко чувствует моду, а также для тех, кто просто не переносит холодный ветерок на шее.

ent-ClothingNeckScarfStripedBlue-name = полосатый синий шарф
ent-ClothingNeckScarfStripedBlue-desc = Стильный полосатый синий шарф. Идеальный зимний аксессуар для тех, кто тонко чувствует моду, а также для тех, кто просто не переносит холодный ветерок на шее.

ent-ClothingNeckScarfStripedGreen-name = полосатый зеленый шарф
ent-ClothingNeckScarfStripedGreen-desc = Стильный полосатый зеленый шарф. Идеальный зимний аксессуар для тех, кто тонко чувствует моду, а также для тех, кто просто не переносит холодный ветерок на шее.

ent-ClothingNeckScarfStripedBlack-name = полосатый черный шарф
ent-ClothingNeckScarfStripedBlack-desc = Стильный полосатый черный шарф. Идеальный зимний аксессуар для тех, кто тонко чувствует моду, а также для тех, кто просто не переносит холодный ветерок на шее.

ent-ClothingNeckScarfStripedBrown-name = полосатый коричневый шарф
ent-ClothingNeckScarfStripedBrown-desc = Стильный полосатый коричневый шарф. Идеальный зимний аксессуар для тех, кто тонко чувствует моду, а также для тех, кто просто не переносит холодный ветерок на шее.

ent-ClothingNeckScarfStripedLightBlue-name = полосатый светло-голубой шарф
ent-ClothingNeckScarfStripedLightBlue-desc = Стильный полосатый голубой шарф. Идеальный зимний аксессуар для тех, кто тонко чувствует моду, а также для тех, кто просто не переносит холодный ветерок на шее.

ent-ClothingNeckScarfStripedOrange-name = полосатый оранжевый шарф
ent-ClothingNeckScarfStripedOrange-desc = Стильный полосатый оранжевый шарф. Идеальный зимний аксессуар для тех, кто тонко чувствует моду, а также для тех, кто просто не переносит холодный ветерок на шее.

ent-ClothingNeckScarfStripedPurple-name = полосатый фиолетовый шарф
ent-ClothingNeckScarfStripedPurple-desc = Стильный полосатый фиолетовый шарф. Идеальный зимний аксессуар для тех, кто тонко чувствует моду, а также для тех, кто просто не переносит холодный ветерок на шее.

ent-ClothingNeckScarfStripedSyndieGreen-name = полосатый зеленый шарф Syndicate
ent-ClothingNeckScarfStripedSyndieGreen-desc = Стильный полосатый зеленый шарф Syndicate. Идеальный зимний аксессуар для тех, кто любит моду и хочет что-нибудь украсть.

ent-ClothingNeckScarfStripedSyndieRed-name = полосатый красный шарф Syndicate
ent-ClothingNeckScarfStripedSyndieRed-desc = Стильный полосатый красный шарф Syndicate. Идеальный зимний аксессуар для тех, кто любит моду и хочет что-нибудь украсть.

ent-ClothingNeckScarfStripedCentcom-name = полосатый шарф CentComm
ent-ClothingNeckScarfStripedCentcom-desc = Стильный полосатый шарф цвета Centcomm. Идеальный зимний аксессуар для тех, кто тонко чувствует моду, а также для тех, кому приходится работать с документами в мороз.

ent-ClothingNeckScarfStripedZebra-name = зебра шарф
ent-ClothingNeckScarfStripedZebra-desc = Полосатый шарф – обязательный аксессуар артистов.

ent-ClothingNeckScarfStripedAce-name = полосатый асексуальный шарф
ent-ClothingNeckScarfStripedAce-desc = Стильный асексуальный шарф в полоску. Идеальный зимний аксессуар для тех, кто тонко чувствует моду, а также для тех, кто просто не переносит холодный ветерок на шее.

ent-ClothingNeckScarfStripedAro-name = полосатый ароматный шарф
ent-ClothingNeckScarfStripedAro-desc = Стильный ароматный шарф в полоску. Идеальный зимний аксессуар для тех, кто тонко чувствует моду, а также для тех, кто просто не переносит холодный ветерок на шее.

ent-ClothingNeckScarfStripedAroace-name = полосатый шарф
ent-ClothingNeckScarfStripedAroace-desc = Стильный полосатый шарф. Идеальный зимний аксессуар для тех, кто тонко чувствует моду, а также для тех, кто просто не переносит холодный ветерок на шее.

ent-ClothingNeckScarfStripedBiSexual-name = полосатый бисексуальный шарф
ent-ClothingNeckScarfStripedBiSexual-desc = Стильный полосатый бисексуальный шарф. Идеальный зимний аксессуар для тех, кто тонко чувствует моду, а также для тех, кто просто не переносит холодный ветерок на шее.

ent-ClothingNeckScarfStripedGay-name = полосатый гей-шарф
ent-ClothingNeckScarfStripedGay-desc = Стильный полосатый шарф в гей-стиле. Идеальный зимний аксессуар для тех, кто тонко чувствует моду, а также для тех, кто просто не переносит холодный ветерок на шее.

ent-ClothingNeckScarfStripedInter-name = полосатый интерсекс-шарф
ent-ClothingNeckScarfStripedInter-desc = Стильный полосатый интерсекс-шарф. Идеальный зимний аксессуар для тех, кто тонко чувствует моду, а также для тех, кто просто не переносит холодный ветерок на шее.

ent-ClothingNeckScarfStripedLesbian-name = полосатый лесбийский шарф
ent-ClothingNeckScarfStripedLesbian-desc = Стильный полосатый шарф лесбиянок. Идеальный зимний аксессуар для тех, кто тонко чувствует моду, а также для тех, кто просто не переносит холодный ветерок на шее.

ent-ClothingNeckScarfStripedPan-name = полосатый шарф
ent-ClothingNeckScarfStripedPan-desc = Стильный полосатый шарф-пан. Идеальный зимний аксессуар для тех, кто тонко чувствует моду, а также для тех, кто просто не переносит холодный ветерок на шее.

ent-ClothingNeckScarfStripedNonBinary-name = полосатый небинарный шарф
ent-ClothingNeckScarfStripedNonBinary-desc = Стильный полосатый небинарный шарф. Идеальный зимний аксессуар для тех, кто тонко чувствует моду, а также для тех, кто просто не переносит холодный ветерок на шее.

ent-ClothingNeckScarfStripedRainbow-name = радужный шарф
ent-ClothingNeckScarfStripedRainbow-desc = Стильный радужный шарф. Идеальный зимний аксессуар для тех, кто тонко чувствует моду, а также для тех, кто просто не переносит холодный ветерок на шее.

ent-ClothingNeckScarfStripedTrans-name = полосатый транс-шарф
ent-ClothingNeckScarfStripedTrans-desc = Стильный полосатый транс-шарф. Идеальный зимний аксессуар для тех, кто тонко чувствует моду, а также для тех, кто просто не переносит холодный ветерок на шее.

ent-ClothingNeckScarfStripedLesbianLong-name = длинный бекон
ent-ClothingNeckScarfStripedLesbianLong-desc = Длинный бекон! Идеально подходит для обмена с вашей девушкой!

ent-ClothingNeckScarfStripedAce = полосатый асексуальный шарф
    .desc = Стильный асексуальный шарф в полоску. Идеальный зимний аксессуар для тех, кто тонко чувствует моду, а также для тех, кто просто не переносит холодный ветерок на шее.

ent-ClothingNeckScarfStripedAro = полосатый ароматный шарф
    .desc = Стильный ароматный шарф в полоску. Идеальный зимний аксессуар для тех, кто тонко чувствует моду, а также для тех, кто просто не переносит холодный ветерок на шее.

ent-ClothingNeckScarfStripedAroace = полосатый шарф
    .desc = Стильный полосатый шарф. Идеальный зимний аксессуар для тех, кто тонко чувствует моду, а также для тех, кто просто не переносит холодный ветерок на шее.

ent-ClothingNeckScarfStripedBiSexual = полосатый бисексуальный шарф
    .desc = Стильный полосатый бисексуальный шарф. Идеальный зимний аксессуар для тех, кто тонко чувствует моду, а также для тех, кто просто не переносит холодный ветерок на шее.

ent-ClothingNeckScarfStripedBlack = полосатый черный шарф
    .desc = Стильный полосатый черный шарф. Идеальный зимний аксессуар для тех, кто тонко чувствует моду, а также для тех, кто просто не переносит холодный ветерок на шее.

ent-ClothingNeckScarfStripedBlue = полосатый синий шарф
    .desc = Стильный полосатый синий шарф. Идеальный зимний аксессуар для тех, кто тонко чувствует моду, а также для тех, кто просто не переносит холодный ветерок на шее.

ent-ClothingNeckScarfStripedBrown = полосатый коричневый шарф
    .desc = Стильный полосатый коричневый шарф. Идеальный зимний аксессуар для тех, кто тонко чувствует моду, а также для тех, кто просто не переносит холодный ветерок на шее.

ent-ClothingNeckScarfStripedCentcom = полосатый шарф CentComm
    .desc = Стильный полосатый шарф цвета Centcomm. Идеальный зимний аксессуар для тех, кто тонко чувствует моду, а также для тех, кому приходится работать с документами в мороз.

ent-ClothingNeckScarfStripedGay = полосатый гей-шарф
    .desc = Стильный полосатый шарф в гей-стиле. Идеальный зимний аксессуар для тех, кто тонко чувствует моду, а также для тех, кто просто не переносит холодный ветерок на шее.

ent-ClothingNeckScarfStripedGreen = полосатый зеленый шарф
    .desc = Стильный полосатый зеленый шарф. Идеальный зимний аксессуар для тех, кто тонко чувствует моду, а также для тех, кто просто не переносит холодный ветерок на шее.

ent-ClothingNeckScarfStripedInter = полосатый интерсекс-шарф
    .desc = Стильный полосатый интерсекс-шарф. Идеальный зимний аксессуар для тех, кто тонко чувствует моду, а также для тех, кто просто не переносит холодный ветерок на шее.

ent-ClothingNeckScarfStripedLesbian = полосатый лесбийский шарф
    .desc = Стильный полосатый шарф лесбиянок. Идеальный зимний аксессуар для тех, кто тонко чувствует моду, а также для тех, кто просто не переносит холодный ветерок на шее.

ent-ClothingNeckScarfStripedLesbianLong = длинный бекон
    .desc = Длинный бекон! Идеально подходит для обмена с вашей девушкой!

ent-ClothingNeckScarfStripedLightBlue = полосатый светло-голубой шарф
    .desc = Стильный полосатый голубой шарф. Идеальный зимний аксессуар для тех, кто тонко чувствует моду, а также для тех, кто просто не переносит холодный ветерок на шее.

ent-ClothingNeckScarfStripedNonBinary = полосатый небинарный шарф
    .desc = Стильный полосатый небинарный шарф. Идеальный зимний аксессуар для тех, кто тонко чувствует моду, а также для тех, кто просто не переносит холодный ветерок на шее.

ent-ClothingNeckScarfStripedOrange = полосатый оранжевый шарф
    .desc = Стильный полосатый оранжевый шарф. Идеальный зимний аксессуар для тех, кто тонко чувствует моду, а также для тех, кто просто не переносит холодный ветерок на шее.

ent-ClothingNeckScarfStripedPan = полосатый шарф
    .desc = Стильный полосатый шарф-пан. Идеальный зимний аксессуар для тех, кто тонко чувствует моду, а также для тех, кто просто не переносит холодный ветерок на шее.

ent-ClothingNeckScarfStripedPurple = полосатый фиолетовый шарф
    .desc = Стильный полосатый фиолетовый шарф. Идеальный зимний аксессуар для тех, кто тонко чувствует моду, а также для тех, кто просто не переносит холодный ветерок на шее.

ent-ClothingNeckScarfStripedRainbow = радужный шарф
    .desc = Стильный радужный шарф. Идеальный зимний аксессуар для тех, кто тонко чувствует моду, а также для тех, кто просто не переносит холодный ветерок на шее.

ent-ClothingNeckScarfStripedRed = полосатый красный шарф
    .desc = Стильный полосатый красный шарф. Идеальный зимний аксессуар для тех, кто тонко чувствует моду, а также для тех, кто просто не переносит холодный ветерок на шее.

ent-ClothingNeckScarfStripedSyndieGreen = полосатый зеленый шарф Syndicate
    .desc = Стильный полосатый зеленый шарф Syndicate. Идеальный зимний аксессуар для тех, кто любит моду и хочет что-нибудь украсть.

ent-ClothingNeckScarfStripedSyndieRed = полосатый красный шарф Syndicate
    .desc = Стильный полосатый красный шарф Syndicate. Идеальный зимний аксессуар для тех, кто любит моду и хочет что-нибудь украсть.

ent-ClothingNeckScarfStripedTrans = полосатый транс-шарф
    .desc = Стильный полосатый транс-шарф. Идеальный зимний аксессуар для тех, кто тонко чувствует моду, а также для тех, кто просто не переносит холодный ветерок на шее.

ent-ClothingNeckScarfStripedZebra = зебра шарф
    .desc = Полосатый шарф – обязательный аксессуар артистов.
