ent-BoxHandcuff-name = коробка для наручников
ent-BoxHandcuff-desc = Коробка, полная наручников.

ent-BoxZiptie-name = коробка на молнии
ent-BoxZiptie-desc = Коробка, полная молний.

ent-BoxFlashbang-name = коробка для светошумовой гранаты
ent-BoxFlashbang-desc = ВНИМАНИЕ: Эти устройства чрезвычайно опасны и при многократном использовании могут вызвать слепоту или глухоту.

ent-BoxStinger-name = ящик для гранат "Стингер"
ent-BoxStinger-desc = Коробка с гранатами-жалами. Разойтись!

ent-BoxTearGas-name = ящик для гранат со слезоточивым газом
ent-BoxTearGas-desc = Ящик, полный гранат со слезоточивым газом. Задержите дыхание.

ent-BoxSechud-name = Сехуд-коробка
ent-BoxSechud-desc = Коробка секудов.

ent-BoxSecglasses-name = коробка для очков
ent-BoxSecglasses-desc = Коробка защитных очков.

ent-BoxSunglasses-name = коробка для солнцезащитных очков
ent-BoxSunglasses-desc = Коробка крутых солнцезащитных очков с защитой от вспышек.

ent-BoxForensicPad-name = коробка для судебно-медицинской экспертизы
ent-BoxForensicPad-desc = Коробка с криминалистическими блокнотами.

ent-BoxFlashbang = коробка для светошумовой гранаты
    .desc = ВНИМАНИЕ: Эти устройства чрезвычайно опасны и при многократном использовании могут вызвать слепоту или глухоту.

ent-BoxForensicPad = коробка для судебно-медицинской экспертизы
    .desc = Коробка с криминалистическими блокнотами.

ent-BoxHandcuff = коробка для наручников
    .desc = Коробка, полная наручников.

ent-BoxSecglasses = коробка для очков
    .desc = Коробка защитных очков.

ent-BoxSechud = Сехуд-коробка
    .desc = Коробка секудов.

ent-BoxStinger = ящик для гранат "Стингер"
    .desc = Коробка с гранатами-жалами. Разойтись!

ent-BoxSunglasses = коробка для солнцезащитных очков
    .desc = Коробка крутых солнцезащитных очков с защитой от вспышек.

ent-BoxTearGas = ящик для гранат со слезоточивым газом
    .desc = Ящик, полный гранат со слезоточивым газом. Задержите дыхание.

ent-BoxZiptie = коробка на молнии
    .desc = Коробка, полная молний.
