ent-SentientSlimeCore-name = разумное ядро слизи
ent-SentientSlimeCore-desc = Источник невероятной, бесконечной липкости.

ent-OrganSlimeLungs-name = мешочки со слизевым газом
ent-OrganSlimeLungs-desc = Собирает азот, который клетки слизи используют для поддержания жизнедеятельности.

ent-OrganSlimeLungs = мешочки со слизевым газом
    .desc = Собирает азот, который клетки слизи используют для поддержания жизнедеятельности.

ent-SentientSlimeCore = разумное ядро ​​слизи
    .desc = Источник невероятной, бесконечной липкости.
