ent-AU14BaseArmor = пример
    .desc = Стандартная броня, используемая многими военными организациями США. Обеспечивает умеренную защиту от пуль и ударов в ближнем бою. Также имеет фонарь на плече для ночного боя.

ent-AU14BaseArmorLight = пример
    .desc = Пример

ent-AU14BaseArmorVest = пример
    .desc = Пример

ent-AU14ArmorM3JungleOne = гладкая броня КМП США M3 для джунглей
    .desc = Стандартная броня, используемая многими военными организациями США. Обеспечивает умеренную защиту от пуль и ударов в ближнем бою. Также имеет фонарь на плече для ночного боя.

ent-AU14ArmorM3JungleTwo = ребристая броня КМП США M3 для джунглей
    .desc = Стандартная броня, используемая многими военными организациями США. Обеспечивает умеренную защиту от пуль и ударов в ближнем бою. Также имеет фонарь на плече для ночного боя.

ent-AU14ArmorM3JungleThree = ямчатая броня КМП США M3 для джунглей
    .desc = Стандартная броня, используемая многими военными организациями США. Обеспечивает умеренную защиту от пуль и ударов в ближнем бою. Также имеет фонарь на плече для ночного боя.

ent-AU14ArmorM3DesertOne = гладкая броня КМП США M3 для пустыни
    .desc = Стандартная броня, используемая многими военными организациями США. Обеспечивает умеренную защиту от пуль и ударов в ближнем бою. Также имеет фонарь на плече для ночного боя.

ent-AU14ArmorM3DesertTwo = ребристая броня КМП США M3 для пустыни
    .desc = Стандартная броня, используемая многими военными организациями США. Обеспечивает умеренную защиту от пуль и ударов в ближнем бою. Также имеет фонарь на плече для ночного боя.

ent-AU14ArmorM3DesertThree = ямчатая броня КМП США M3 для пустыни
    .desc = Стандартная броня, используемая многими военными организациями США. Обеспечивает умеренную защиту от пуль и ударов в ближнем бою. Также имеет фонарь на плече для ночного боя.

ent-AU14ArmorM3UACG = броня колониальной гвардии M3
    .desc = Стандартная броня, используемая многими военными организациями США. Обеспечивает умеренную защиту от пуль и ударов в ближнем бою. Также имеет фонарь на плече для ночного боя.

ent-AU14ArmorBallisticVest = баллистический жилет
    .desc = Лёгкий баллистический жилет.

ent-AU14ArmorPilotFlakJacket = лётный бронежилет
    .desc = Лёгкий бронежилет, разработанный для лётного состава КМП США.

ent-AU14ArmorSmartGunDesertCombatHarness = боевая РПС M56 для пустыни
    .desc = Боевая разгрузка M56, специально изготовленная для операторов смартгана.

ent-AU14ArmorSmartGunJungleCombatHarness = боевая РПС M56 для джунглей
    .desc = Боевая разгрузка M56, специально изготовленная для операторов смартгана.

ent-AU14ExternalWebbing = внешняя разгрузка
    .desc = Предназначена для ношения поверх комбинезона, а не для крепления на клипсах.

ent-AU14ScoutWebbing = лёгкая разгрузка разведчика
    .desc = Обеспечивает небольшую защиту и не сковывает движения. Исключительно для разведки.

ent-AU14USASFICPS2 = лётная броня ССО США ICPS-2
    .desc = Комплект баллистической брони, используемый лётным составом ССО США.

ent-foldabletestarmor = лётная броня ССО США ICPS-2
    .desc = Комплект баллистической брони, используемый лётным составом ССО США.

ent-AU14ArmorGhillie = маскировочный костюм  M45 для джунглей
    .desc = Лёгкий маскировочный костюм, используемый снайперами США в разведывательных миссиях. Очень лёгкий, но имеет слабую защиту.

ent-AU14ArmorUSArmy = система персональной брони
    .desc = Система персональной брони является стандартной бронёй армии США, принятой на вооружение вместо брони серии M4 во время полевых испытаний. На удивление неудобная, но обеспечивает гораздо лучшую защиту, чем броня серии M3 или M4. Очень дорогая.

ent-AU14ArmorUSArmyNormal = система персональной брони
    .desc = Система персональной брони является стандартной бронёй армии США, принятой на вооружение вместо брони серии M4 во время полевых испытаний. На удивление неудобная, но обеспечивает гораздо лучшую защиту, чем броня серии M3 или M4. Очень дорогая.

ent-AU14ArmorUSArmySynth = система брони синтетика
    .desc = Это вариант системы персональной брони, который был сильно модифицирован для использования синтетиками армии США. Обеспечивает лёгкую защиту, максимальную мобильность и больше внутреннего пространства для хранения, чем её аналог в КМП США. Очень дорогая.

ent-AU14ArmorM3RForecon = лёгкая броня M3-R
    .desc = Стандартная броня, используемая многими военными организациями США. Обеспечивает умеренную защиту от пуль и ударов в ближнем бою. Также имеет направленный фонарь на плече для ночного боя.

ent-AU14CamoArmorM3Smooth = гладкая камуфляжная броня КМП США M3
    .desc = {ent-AU14BaseArmor.desc}

ent-AU14CamoArmorM3Ribbed = ребристая камуфляжная броня КМП США M3
    .desc = {ent-AU14BaseArmor.desc}

ent-AU14CamoArmorM3Dimpled = ямчатая камуфляжная броня КМП США M3
    .desc = {ent-AU14BaseArmor.desc}

ent-AU14ArmorCBRN = броня РХБЗ M3-M
    .desc = Хотя этот элемент брони и лишён внешнего вида брони M3, используемой в обычной службе, он всё же является её производным. Он был сильно модифицирован для ношения поверх костюма ОЗК с дополнительной подкладкой и удалёнными слоями композита, чтобы не ограничивать движения владельца.
