ent-AU14BaseArmor-name = Пример
ent-AU14BaseArmor-desc = Стандартная броня, используемая многими военными организациями США. Обеспечивает умеренную защиту от пуль и ударов в ближнем бою. Также имеет направленный фонарь на плече для ночного боя.
ent-AU14BaseArmorLight-name = Пример
ent-AU14BaseArmorLight-desc = Пример
ent-AU14BaseArmorVest-name = Пример
ent-AU14BaseArmorVest-desc = Пример
ent-AU14ArmorM3JungleOne-name = Гладкая джунглевая броня КМП США M3
ent-AU14ArmorM3JungleOne-desc = Стандартная броня, используемая многими военными организациями США. Обеспечивает умеренную защиту от пуль и ударов в ближнем бою. Также имеет направленный фонарь на плече для ночного боя.
ent-AU14ArmorM3JungleTwo-name = Ребристая джунглевая броня КМП США M3
ent-AU14ArmorM3JungleTwo-desc = Стандартная броня, используемая многими военными организациями США. Обеспечивает умеренную защиту от пуль и ударов в ближнем бою. Также имеет направленный фонарь на плече для ночного боя.
ent-AU14ArmorM3JungleThree-name = Ямчатая джунглевая броня КМП США M3
ent-AU14ArmorM3JungleThree-desc = Стандартная броня, используемая многими военными организациями США. Обеспечивает умеренную защиту от пуль и ударов в ближнем бою. Также имеет направленный фонарь на плече для ночного боя.
ent-AU14ArmorM3DesertOne-name = Гладкая пустынная броня КМП США M3
ent-AU14ArmorM3DesertOne-desc = Стандартная броня, используемая многими военными организациями США. Обеспечивает умеренную защиту от пуль и ударов в ближнем бою. Также имеет направленный фонарь на плече для ночного боя.
ent-AU14ArmorM3DesertTwo-name = Ребристая пустынная броня КМП США M3
ent-AU14ArmorM3DesertTwo-desc = Стандартная броня, используемая многими военными организациями США. Обеспечивает умеренную защиту от пуль и ударов в ближнем бою. Также имеет направленный фонарь на плече для ночного боя.
ent-AU14ArmorM3DesertThree-name = Ямчатая пустынная броня КМП США M3
ent-AU14ArmorM3DesertThree-desc = Стандартная броня, используемая многими военными организациями США. Обеспечивает умеренную защиту от пуль и ударов в ближнем бою. Также имеет направленный фонарь на плече для ночного боя.
ent-AU14ArmorM3UACG-name = Броня колониальной гвардии M3
ent-AU14ArmorM3UACG-desc = Стандартная броня, используемая многими военными организациями США. Обеспечивает умеренную защиту от пуль и ударов в ближнем бою. Также имеет направленный фонарь на плече для ночного боя.
ent-AU14ArmorBallisticVest-name = баллистический жилет
ent-AU14ArmorBallisticVest-desc = Лёгкий баллистический жилет.
ent-AU14ArmorPilotFlakJacket-name = лётный бронежилет
ent-AU14ArmorPilotFlakJacket-desc = Лёгкий бронежилет, разработанный для лётного состава КМП США. Обеспечивает очень небольшую защиту.
ent-AU14ArmorSmartGunDesertCombatHarness-name = Пустынная боевая упряжь M56
ent-AU14ArmorSmartGunDesertCombatHarness-desc = Боевая упряжь M56, специально изготовленная для операторов смартгана
ent-AU14ArmorSmartGunJungleCombatHarness-name = Джунглевая боевая упряжь M56
ent-AU14ArmorSmartGunJungleCombatHarness-desc = Боевая упряжь M56, специально изготовленная для операторов смартгана.
ent-AU14ExternalWebbing-name = внешняя разгрузка
ent-AU14ExternalWebbing-desc = Предназначена для ношения поверх комбинезона, а не для крепления на клипсах.
ent-AU14USASFICPS2-name = Лётная броня ССО США ICPS-2
ent-AU14USASFICPS2-desc = Комплект баллистической брони, используемый лётным составом ССО США.
ent-foldabletestarmor-name = Лётная броня ССО США ICPS-2
ent-foldabletestarmor-desc = Комплект баллистической брони, используемый лётным составом ССО США.
ent-AU14ArmorGhillie-name = Джунглевая броня-гилли M45
ent-AU14ArmorGhillie-desc = Лёгкий маскировочный костюм-гилли, используемый снайперами США в разведывательных миссиях. Очень лёгкий, но не очень защищает.
ent-AU14ArmorUSArmy-name = Система персональной брони
ent-AU14ArmorUSArmy-desc = Система персональной брони является стандартной бронёй армии США, принятой на вооружение вместо брони серии M4 во время полевых испытаний. На удивление неудобная, но обеспечивает гораздо лучшую защиту, чем броня серии M3 или M4. По цене в четыре раза выше.
ent-AU14ArmorUSArmyNormal-name = Система персональной брони
ent-AU14ArmorUSArmyNormal-desc = Система персональной брони является стандартной бронёй армии США, принятой на вооружение вместо брони серии M4 во время полевых испытаний. На удивление неудобная, но обеспечивает гораздо лучшую защиту, чем броня серии M3 или M4. По цене в четыре раза выше.
ent-AU14ArmorUSArmySynth-name = Система брони синтетика
ent-AU14ArmorUSArmySynth-desc = Это вариант Системы персональной брони, который был сильно модифицирован для использования синтетиками армии США. Обеспечивает лёгкую защиту, максимальную мобильность и больше внутреннего пространства для хранения, чем её аналог в КМП США. Стоимость этого предмета могла бы экипировать целое отделение морпехов КМП США, но ты стоишь этих денег.
ent-AU14ArmorM3RForecon-name = Лёгкая броня M3-R
ent-AU14ArmorM3RForecon-desc = Стандартная броня, используемая многими военными организациями США. Обеспечивает умеренную защиту от пуль и ударов в ближнем бою. Также имеет направленный фонарь на плече для ночного боя.
ent-AU14ArmorCBRN-name = Броня CBRN M3-M
ent-AU14ArmorCBRN-desc = Хотя этот элемент брони и лишён внешнего вида брони M3, используемой в обычной службе, он всё же является её производным. Он был сильно модифицирован для ношения поверх костюма MOPP с дополнительной подкладкой и удалёнными слоями композита Venlar, чтобы не ограничивать движения владельца. Однако из-за уменьшения композитных слоёв обеспечиваемая индивидуальная защита оставляет желать лучшего, и жалобы поступают с 2165 года.

ent-AU14ArmorBallisticVest = баллистический жилет
    .desc = Легкий баллистический жилет.

ent-AU14ArmorCBRN = ХБРЯ М3-М броня
    .desc = Несмотря на отсутствие внешнего вида брони образца M3, которую носят на вооружении, эта часть брони все же является ее производной. Он был сильно модифицирован для установки поверх костюма MOPP с удаленными дополнительными набивками и композитными слоями Venlar, чтобы не ограничивать движения пользователя. Однако с уменьшением количества композитных слоев предлагаемая индивидуальная защита становится меньше желаемой, поскольку жалобы подаются с 2165 года.
    .suffix = AU14

ent-AU14ArmorGhillie = Гилли-броня образца джунглей М45
    .desc = Легкий маскировочный костюм, используемый снайперами ВВС в разведывательных операциях. Очень легкий, но мало что защищает.

ent-AU14ArmorM3DesertOne = Броня М3 образца пустынная гладкая ККМ США
    .desc = Стандартная броня, используемая многими военными организациями Украины. Обеспечивает умеренную защиту от пуль и атак ближнего боя. Он также имеет наплечной фонарик направленного действия для боя в ночное время.

ent-AU14ArmorM3DesertThree = Броня М3 образца пустыни с ямочками ККМ США
    .desc = Стандартная броня, используемая многими военными организациями Украины. Обеспечивает умеренную защиту от пуль и атак ближнего боя. Он также имеет наплечной фонарик направленного действия для боя в ночное время.

ent-AU14ArmorM3DesertTwo = Броня М3 образца пустыни ребристая ККМ США
    .desc = Стандартная броня, используемая многими военными организациями Украины. Обеспечивает умеренную защиту от пуль и атак ближнего боя. Он также имеет наплечной фонарик направленного действия для боя в ночное время.

ent-AU14ArmorM3JungleOne = Броня М3 узор джунгли гладкая ККМ США
    .desc = Стандартная броня, используемая многими военными организациями Украины. Обеспечивает умеренную защиту от пуль и атак ближнего боя. Он также имеет наплечной фонарик направленного действия для боя в ночное время.

ent-AU14ArmorM3JungleThree = Броня М3 образца джунглей с ямочками ККМ США
    .desc = Стандартная броня, используемая многими военными организациями Украины. Обеспечивает умеренную защиту от пуль и атак ближнего боя. Он также имеет наплечной фонарик направленного действия для боя в ночное время.

ent-AU14ArmorM3JungleTwo = Броня М3 образца джунглей ребристая ККМ США
    .desc = Стандартная броня, используемая многими военными организациями Украины. Обеспечивает умеренную защиту от пуль и атак ближнего боя. Он также имеет наплечной фонарик направленного действия для боя в ночное время.

ent-AU14ArmorM3RForecon = Легкая броня модели M3-R
    .desc = Стандартная броня, используемая многими военными организациями Украины. Обеспечивает умеренную защиту от пуль и атак ближнего боя. Он также имеет наплечной фонарик направленного действия для боя в ночное время.

ent-AU14ArmorM3UACG = Броня колониальной гвардии образца М3
    .desc = Стандартная броня, используемая многими военными организациями Украины. Обеспечивает умеренную защиту от пуль и атак ближнего боя. Он также имеет наплечной фонарик направленного действия для боя в ночное время.

ent-AU14ArmorPilotFlakJacket = бронежилет летного экипажа
    .desc = Легкий бронежилет, предназначенный для экипажей ККМ США. Обеспечивает очень слабую защиту.

ent-AU14ArmorSmartGunDesertCombatHarness = Боевой ремень M56 в пустыне
    .desc = Боевой ремень M56, специально созданный для стрелков-стрелков.

ent-AU14ArmorSmartGunJungleCombatHarness = M56 Ремень для джунглей
    .desc = Боевой ремень M56, специально созданный для стрелков-стрелков.

ent-AU14ArmorUSArmy = Система индивидуальной бронезащиты
    .desc = Система бронежилетов для личного состава — это стандартная броня армии США, принятая вместо брони серии M4 во время полевых испытаний. Удивительно неудобно, но обеспечивает гораздо лучшую защиту, чем броня серий M3 или M4. В четыре раза дороже.
    .suffix = Выживший

ent-AU14ArmorUSArmyNormal = Система индивидуальной бронезащиты
    .desc = Система бронежилетов для личного состава — это стандартная броня армии США, принятая вместо брони серии M4 во время полевых испытаний. Удивительно неудобно, но обеспечивает гораздо лучшую защиту, чем броня серий M3 или M4. В четыре раза дороже.

ent-AU14ArmorUSArmySynth = Синтетик Body Armor System
    .desc = Это вариант системы бронежилетов для личного состава, который был значительно модифицирован для использования компанией Synthetics армии США. Он предлагает легкую защиту, максимальную мобильность и больше внутреннего хранилища, чем его аналог ККМ США. Стоимостью этого изделия можно оборудовать целое отделение морпехи ККМ США, но вы того стоите.

ent-AU14BaseArmor = Пример
    .desc = Стандартная броня, используемая многими военными организациями Украины. Обеспечивает умеренную защиту от пуль и атак ближнего боя. Он также имеет наплечной фонарик направленного действия для боя в ночное время.

ent-AU14BaseArmorLight = Пример
    .desc = Пример

ent-AU14BaseArmorVest = Пример
    .desc = Пример

ent-AU14ExternalWebbing = внешняя лямка
    .desc = Предназначен для ношения поверх комбинезона, а не для пристегивания.

ent-AU14USASFICPS2 = Броня экипажа USASF ICPS-2
    .desc = Комплект баллистической брони, используемый экипажем USASF.

ent-foldabletestarmor = Броня экипажа USASF ICPS-2
    .desc = Комплект баллистической брони, используемый экипажем USASF.
