ent-AU14IMPBackpackMarine-name = Стандартный рюкзак IMP
ent-AU14IMPBackpackMarine-desc = Стандартный рюкзак сил США. Предназначен для переноски снаряжения на поле боя.
ent-AU14CorpsmanIMPBackpackMarine-name = Стандартный медицинский рюкзак IMP
ent-AU14CorpsmanIMPBackpackMarine-desc = Стандартный рюкзак сил США. Предназначен для переноски снаряжения на поле боя. На нём красный крест.
ent-AU14TechBackpackMarine-name = Рюкзак техника
ent-AU14TechBackpackMarine-desc = Большой рюкзак. Предназначен для переноски инженерного оборудования и взрывчатки на поле боя.
ent-AU14SatchelCorpsman-name = Сумка санитара
ent-AU14SatchelCorpsman-desc = Стерильная сумка, используемая в медицинских отделах.
ent-AU14BackpackRTOPackJungle-name = Джунглевый переносной трансивер AN/PRC-55
ent-AU14BackpackRTOPackJungle-desc = Переносной трансивер AN/PRC-55, также известный как радиостанция AN/PRC 55, является носимой, портативной УКВ FM-радиостанцией боевой сети, производимой Armat Battlefield Systems и используемой для обеспечения коротковолновой двусторонней радиотелефонной голосовой связи.
ent-AU14BackpackRTOPackDesert-name = Пустынный переносной трансивер AN/PRC-55
ent-AU14BackpackRTOPackDesert-desc = Переносной трансивер AN/PRC-55, также известный как радиостанция AN/PRC 55, является носимой, портативной УКВ FM-радиостанцией боевой сети, производимой Armat Battlefield Systems и используемой для обеспечения коротковолновой двусторонней радиотелефонной голосовой связи.
ent-AU14BackpackRTOPackGray-name = Серый переносной трансивер AN/PRC-55
ent-AU14BackpackRTOPackGray-desc = Переносной трансивер AN/PRC-55, также известный как радиостанция AN/PRC 55, является носимой, портативной УКВ FM-радиостанцией боевой сети, производимой Armat Battlefield Systems и используемой для обеспечения коротковолновой двусторонней радиотелефонной голосовой связи.
ent-AU14BackpackRTOPackBlack-name = Чёрный переносной трансивер AN/PRC-55
ent-AU14BackpackRTOPackBlack-desc = Переносной трансивер AN/PRC-55, также известный как радиостанция AN/PRC 55, является носимой, портативной УКВ FM-радиостанцией боевой сети, производимой Armat Battlefield Systems и используемой для обеспечения коротковолновой двусторонней радиотелефонной голосовой связи.
ent-AU14MolleBackpack-name = Тактический рюкзак M2 MOLLE
ent-AU14MolleBackpack-desc = Тактический рюкзак производства одной из дочерних компаний Alphatech. Очень лёгкий рюкзак, использующий стандартную систему крепления MOLLE США, что обеспечивает лёгкий доступ и оптимальное распределение веса. Стандартный тяжёлый рюкзак для солдат армии США.
ent-AU14MolleSatchel-name = Тактическая сумка M1 MOLLE
ent-AU14MolleSatchel-desc = Тактическая сумка производства одной из дочерних компаний Alphatech. Очень лёгкий вариант поясной сумки, использующий стандартную систему крепления MOLLE США. Стандартная сумка для солдат армии США.

ent-AU14BackpackRTOPackBlack = Черный портативный трансивер AN/PRC-55
    .desc = Портативный приемопередатчик AN/PRC-55, также известный как AN/PRC 55 Radio Set, представляет собой переносной портативный радиопередатчик боевой сети VHF FM, производимый компанией Armat Battlefield Systems и используемый для обеспечения двусторонней радиотелефонной голосовой связи ближнего действия.

ent-AU14BackpackRTOPackDesert = Портативный трансивер Desert AN/PRC-55
    .desc = Портативный приемопередатчик AN/PRC-55, также известный как AN/PRC 55 Radio Set, представляет собой переносной портативный радиопередатчик боевой сети VHF FM, производимый компанией Armat Battlefield Systems и используемый для обеспечения двусторонней радиотелефонной голосовой связи ближнего действия.

ent-AU14BackpackRTOPackGray = Серый портативный трансивер AN/PRC-55
    .desc = Портативный приемопередатчик AN/PRC-55, также известный как AN/PRC 55 Radio Set, представляет собой переносной портативный радиопередатчик боевой сети VHF FM, производимый компанией Armat Battlefield Systems и используемый для обеспечения двусторонней радиотелефонной голосовой связи ближнего действия.

ent-AU14BackpackRTOPackJungle = Портативный трансивер Jungle AN/PRC-55
    .desc = Портативный приемопередатчик AN/PRC-55, также известный как AN/PRC 55 Radio Set, представляет собой переносной портативный радиопередатчик боевой сети VHF FM, производимый компанией Armat Battlefield Systems и используемый для обеспечения двусторонней радиотелефонной голосовой связи ближнего действия.

ent-AU14CorpsmanIMPBackpackMarine = медицинский рюкзак стандартного веса IMP
    .desc = Стандартный набор сил ВВС. Предназначен для перевозки снаряжения на поле боя. На этом изображен красный крест.

ent-AU14IMPBackpackMarine = рюкзак IMP стандартного веса
    .desc = Стандартный набор сил ВВС. Предназначен для перевозки снаряжения на поле боя.

ent-AU14MolleBackpack = Рюкзак M2 MOLLE
    .desc = Тактический рюкзак производства одного из подразделений Alphatech. Очень легкий рюкзак, в котором используются стандартные системы крепления MOLLE UA, обеспечивающие легкий доступ и оптимальное распределение веса. Стандартный сверхмощный рюкзак для солдат армии США.

ent-AU14MolleSatchel = Сумка M1 MOLLE
    .desc = Тактический ранец производства одного из подразделений Alphatech. Очень легкий вариант поясной сумки, в котором используются стандартные системы крепления MOLLE UA. Стандартный набор выпусков для солдат армии США.

ent-AU14SatchelCorpsman = Санитарный ранец
    .desc = Стерильный ранец, используемый в медицинских учреждениях.

ent-AU14TechBackpackMarine = технический рюкзак
    .desc = Большая пачка. Предназначен для доставки техники и взрывчатых веществ на поле боя.
