ent-AU14BeltPostelPistolM48A5-name = Универсальная кобурная разгрузка M276
ent-AU14BeltPostelPistolM48A5-desc = M276 — стандартное снаряжение КМП США. Состоит из модульного пояса с различными клипсами. Эта версия оснащена кобурой, позволяющей носить большинство распространённых пистолетов. Также имеет боковые подсумки для хранения магазинов к пистолетам.
ent-AU14BeltPostelPistolM48A5Surv-name = Универсальная кобурная разгрузка M276
ent-AU14BeltPostelPistolM48A5Surv-desc = M276 — стандартное

ent-AU14BeltPostelPistolM48A4 = Кобура для пистолета общего образца M276
    .desc = М276 является штатным силовым оборудованием ККМ США. Состоит из модульного ремня с различными зажимами. Эта версия имеет кобуру, позволяющую носить с собой самые распространенные пистолеты. Он также содержит боковые подсумки, в которые можно положить большинство пистолетных магазинов.
    .suffix = Заправленный, M48A4

ent-AU14BeltPostelPistolM48A5 = Кобура для пистолета общего образца M276
    .desc = М276 является штатным силовым оборудованием ККМ США. Состоит из модульного ремня с различными зажимами. Эта версия имеет кобуру, позволяющую носить с собой самые распространенные пистолеты. Он также содержит боковые подсумки, в которые можно положить большинство пистолетных магазинов.
    .suffix = Заправленный, M48A5

ent-AU14BeltPostelPistolM48A5NoSuper = Кобура для пистолета общего образца M276
    .desc = М276 является штатным силовым оборудованием ККМ США. Состоит из модульного ремня с различными зажимами. Эта версия имеет кобуру, позволяющую носить с собой самые распространенные пистолеты. Он также содержит боковые подсумки, в которые можно положить большинство пистолетных магазинов.
    .suffix = Заполнен, M48A5, без поддержки

ent-AU14BeltPostelPistolM48A5Surv = Кобура для пистолета общего образца M276
    .desc = М276 является штатным силовым оборудованием ККМ США. Состоит из модульного ремня с различными зажимами. Эта версия имеет кобуру, позволяющую носить с собой самые распространенные пистолеты. Он также содержит боковые подсумки, в которые можно положить большинство пистолетных магазинов.
    .suffix = Заполненный, Surv, M48A5
