ent-AU14GlassesBiMex-name = Баллистические очки BiMex
ent-AU14GlassesBiMex-desc = Пара стрелковых очков с чёрными линзами. Выдача КМП США.
ent-AU14GlassesBiMexOrange-name = Оранжевые баллистические очки BiMex
ent-AU14GlassesBiMexOrange-desc = Пара стрелковых очков с оранжевыми линзами. Выдача КМП США.
ent-AU14GlassesPersonalOrange-name = оранжевые личные очки
ent-AU14GlassesPersonalOrange-desc = Дорогая пара солнцезащитных очков. Этот бренд популярен среди пехотинцев США, потому что его запатентованное зеркальное отражение, как говорят, защищает от атомной вспышки, солнечной радиации и лазерных целеуказателей. В довершение всего, каждый, кажется, знает парня, который знает парня, который знает парня, у которого лазерный пистолет отразился от его очков.

ent-AU14GlassesBiMex = Баллистические очки BiMex
    .desc = Пара очков для стрельбы с черным затемнением. ККМ США выпуска.

ent-AU14GlassesBiMexOrange = Оранжевые баллистические очки BiMex
    .desc = Пара очков для стрельбы оранжевого цвета. ККМ США выпуска.

ent-AU14GlassesPersonalOrange = оранжевые персональные оттенки
    .desc = Это дорогая пара солнцезащитных очков. Этот бренд популярен среди любителей труда, поскольку его запатентованное зеркальное преломление, как говорят, обеспечивает защиту от атомной вспышки, солнечного излучения и целевых лазеров. В довершение ко всему, кажется, что все знают парня, который знает парня, который знает парня, от очков которого отражался лазерный пистолет.
    .suffix = РМЦ
