ent-AU14GogglesM1A1ClearBallistic-name = прозрачные баллистические очки M1A1
ent-AU14GogglesM1A1ClearBallistic-desc = Очки КМП США нового образца. Способны предотвращать попадание насекомых, пыли и других вещей в глаза.
ent-AU14GogglesM1A1Ballistic-name = баллистические очки M1A1
ent-AU14GogglesM1A1Ballistic-desc = Очки КМП США нового образца. Способны предотвращать попадание насекомых, пыли и других вещей в глаза.
ent-AU14GogglesM1A1DarkBallistic-name = тёмные баллистические очки M1A1
ent-AU14GogglesM1A1DarkBallistic-desc = Очки КМП США нового образца. Способны предотвращать попадание насекомых, пыли и других вещей в глаза.
ent-AU14GogglesM60-name = баллистические очки M60
ent-AU14GogglesM60-desc = Очки КМП США старого образца. Способны предотвращать попадание насекомых, пыли и других вещей в глаза.
ent-AU14GogglesM1A1LaserBallistic-name = баллистические очки M1A1 с лазерной защитой
ent-AU14GogglesM1A1LaserBallistic-desc = Очки КМП США нового образца. Способны предотвращать попадание насекомых, пыли и других вещей в глаза. Также защищают глаза от лазеров!
ent-AU14GogglesM1A1PolarizedBallistic-name = поляризационные очки ventrax
ent-AU14GogglesM1A1PolarizedBallistic-desc = На рынке как гражданские очки, бренд довольно неоднозначный, но они, кажется, сделаны Ventrax, дочерней компанией какой-то другой дочерней компании We-Yu. Естественно. Вероятно, они предназначались для катания на лыжах, ты не особо помнишь или тебе всё равно. На удивление, они годятся как боевые очки... по крайней мере лучше, чем M1A1 или, упаси боже, те M60. Лейтенант говорит, что цветные линзы приведут к тому, что тебя убьёт снайпер... но по крайней мере ты умрёшь, выглядя круто.
ent-AU14GogglesM1A1OrangeBallistic-name = оранжевые очки ventrax
ent-AU14GogglesM1A1OrangeBallistic-desc = На рынке как гражданские очки, бренд довольно неоднозначный, но они, кажется, сделаны Ventrax, дочерней компанией какой-то другой дочерней компании We-Yu. Естественно. Вероятно, они предназначались для катания на лыжах, ты не особо помнишь или тебе всё равно. На удивление, они годятся как боевые очки... по крайней мере лучше, чем M1A1 или, упаси боже, те M60. Ты веришь, что оранжевый оттенок помогает лучше видеть ночью.

ent-AU14GogglesM1A1Ballistic = Баллистические очки M1A1
    .desc = Новейший выпуск очков ККМ США. Они способны предотвратить попадание насекомых, пыли и других предметов в глаза.

ent-AU14GogglesM1A1ClearBallistic = прозрачные баллистические очки M1A1
    .desc = Новейший выпуск очков ККМ США. Они способны предотвратить попадание насекомых, пыли и других предметов в глаза.

ent-AU14GogglesM1A1DarkBallistic = темные баллистические очки M1A1
    .desc = Новейший выпуск очков ККМ США. Они способны предотвратить попадание насекомых, пыли и других предметов в глаза.

ent-AU14GogglesM1A1LaserBallistic = Баллистические очки M1A1 с лазерной защитой
    .desc = Новейший выпуск очков ККМ США. Они способны предотвратить попадание насекомых, пыли и других предметов в глаза. Также защищает ваши глаза от лазеров!

ent-AU14GogglesM1A1OrangeBallistic = оранжевые очки Ventrax
    .desc = На рынке гражданских очков бренд довольно неоднозначный, но, судя по всему, их производит компания Ventrax, дочерняя компания какой-то другой дочерней компании Wey-Yu. Цифры. Вероятно, они предназначались для катания на лыжах, вам все равно. На удивление, они делают приличные боевые очки... по крайней мере, лучше, чем М1А1 или, не дай Бог, эти М60. Клянешься, оранжевый оттенок помогает тебе лучше видеть ночью.

ent-AU14GogglesM1A1PolarizedBallistic = поляризационные очки Ventrax
    .desc = На рынке гражданских очков бренд довольно неоднозначный, но, судя по всему, их производит компания Ventrax, дочерняя компания какой-то другой дочерней компании Wey-Yu. Цифры. Вероятно, они предназначались для катания на лыжах, вам все равно. На удивление, они делают приличные боевые очки... по крайней мере, лучше, чем М1А1 или, не дай Бог, эти М60. LT говорит, что из-за цветной линзы вас убьет снайпер... но, по крайней мере, вы умрете, выглядя круто.

ent-AU14GogglesM60 = Баллистические очки M60
    .desc = Очки старого выпуска ККМ США. Они способны предотвратить попадание насекомых, пыли и других предметов в глаза.
