ent-AU14DesertM10CorpsmanHelmet-name = Пустынный шлем санитара M10
ent-AU14DesertM10CorpsmanHelmet-desc = Стандартный шлем КМП США. Обеспечивает умеренную защиту головы от пуль и ударов в ближнем бою. Также имеет встроенную камеру, позволяющую командному составу наблюдать за действиями отряда. На шлеме виден красный крест.
ent-AU14DesertM10Helmet-name = Пустынный шлем M10
ent-AU14DesertM10Helmet-desc = Стандартный шлем КМП США. Обеспечивает умеренную защиту головы от пуль и ударов в ближнем бою. Также имеет встроенную камеру, позволяющую командному составу наблюдать за действиями отряда.
ent-AU14DesertM10MPHelmet-name = Пустынный шлем военной полиции M10
ent-AU14DesertM10MPHelmet-desc = Стандартный шлем КМП США. Обеспечивает умеренную защиту головы от пуль и ударов в ближнем бою. Также имеет встроенную камеру, позволяющую командному составу наблюдать за действиями отряда. Этот шлем покрашен в цвета военной полиции.
ent-AU14DesertM11Helmet-name = Пустынный шлем M11
ent-AU14DesertM11Helmet-desc = Слегка более нарядный шлем для руководства КМП США. Имеет небольшую встроенную камеру и амортизацию для защиты вашего хрупкого мозга.
ent-AU14DesertM30Helmet-name = Пустынный шлем M30
ent-AU14DesertM30Helmet-desc = Тактический шлем M30 имеет левый окулярный фильтр для фильтрации полётных данных. Выдаётся пилотам и бортмеханикам.
ent-AU14DesertM50Helmet-name = Пустынный шлем M50
ent-AU14DesertM50Helmet-desc = Лёгкий танковый шлем M50, предназначенный для использования членами экипажей транспортных средств КМП США. Обеспечивает лёгкую защиту и позволяет ловко двигаться внутри бронированной машины.
ent-AU14JungleM10CorpsmanHelmet-name = Джунглевый шлем санитара M10
ent-AU14JungleM10CorpsmanHelmet-desc = Стандартный шлем КМП США. Обеспечивает умеренную защиту головы от пуль и ударов в ближнем бою. Также имеет встроенную камеру, позволяющую командному составу наблюдать за действиями отряда. На шлеме виден красный крест.
ent-AU14JungleM10Helmet-name = Джунглевый шлем M10
ent-AU14JungleM10Helmet-desc = Стандартный шлем КМП США. Обеспечивает умеренную защиту головы от пуль и ударов в ближнем бою. Также имеет встроенную камеру, позволяющую командному составу наблюдать за действиями отряда.
ent-AU14JungleM11Helmet-name = Джунглевый шлем M11
ent-AU14JungleM11Helmet-desc = Слегка более нарядный шлем для руководства КМП США. Имеет небольшую встроенную камеру и амортизацию для защиты вашего хрупкого мозга.
ent-AU14JungleM30Helmet-name = Джунглевый шлем M30
ent-AU14JungleM30Helmet-desc = Тактический шлем M30 имеет левый окулярный фильтр для фильтрации полётных данных. Выдаётся пилотам и командирам экипажа.
ent-AU14JungleM50Helmet-name = Джунглевый шлем M50
ent-AU14JungleM50Helmet-desc = Лёгкий танковый шлем M50, предназначенный для использования членами экипажей транспортных средств КМП США. Обеспечивает лёгкую защиту и позволяет ловко двигаться внутри бронированной машины.
ent-AU14UACGHelmet-name = Полицейский шлем UACG
ent-AU14UACGHelmet-desc = Дешёвый и лёгкий полицейский шлем, используемый Колониальной гвардией Соединённых Америк. Обеспечивает незначительную или нулевую баллистическую защиту.
ent-AU14USASFAirCrewHelmet-name = Лётный шлем ССО США LAH-99
ent-AU14USASFAirCrewHelmet-desc = Шлем, сделанный для лётного состава ССО США. Имеет небольшую встроенную камеру и амортизацию для защиты вашего хрупкого мозга.
ent-AU14HelmetGhillie-name = Шлем M45 с гилли
ent-AU14HelmetGhillie-desc = Лёгкий шлем M45 с гилли, используемый снайперами США в разведывательных миссиях.
ent-AU14HelmetUSArmy-name = Шлем системы персональной брони
ent-AU14HelmetUSArmy-desc = Шлем системы персональной брони является стандартным боевым шлемом для армии США. Выбранный вместо шлема M12 во время боевых испытаний, он предлагает предположительно превосходную защиту по сравнению с серией M12, но по цене в четыре раза выше. Хотя носить его гораздо менее удобно.

ent-AU14DesertM10CorpsmanHelmet = Санитарный шлем Desert M10
    .desc = Стандартный шлем, используемый ККМ США. Обеспечивает умеренную защиту от пуль и рукопашных атак в голову. Он также имеет встроенную камеру, позволяющую командному составу наблюдать за действиями подразделения. Этот нарисован красным крестом.

ent-AU14DesertM10Helmet = Пустынный шлем M10
    .desc = Стандартный шлем, используемый ККМ США. Обеспечивает умеренную защиту от пуль и рукопашных атак в голову. Он также имеет встроенную камеру, позволяющую командному составу наблюдать за действиями подразделения.

ent-AU14DesertM10MPHelmet = Пустынный шлем M10 MP
    .desc = Стандартный шлем, используемый ККМ США. Обеспечивает умеренную защиту от пуль и рукопашных атак в голову. Он также имеет встроенную камеру, позволяющую командному составу наблюдать за действиями подразделения. Этот окрашен в цвета военной полиции.

ent-AU14DesertM11Helmet = Пустынный шлем M11
    .desc = Немного более нарядный шлем для руководства ККМ США. В нем есть небольшая встроенная камера и амортизация, позволяющая проецировать ваш хрупкий мозг.

ent-AU14DesertM30Helmet = Пустынный шлем M30
    .desc = Тактический шлем М30 имеет фильтр левого окуляра, используемый для фильтрации полетных данных. Выдается пилотам и DCC.

ent-AU14DesertM50Helmet = Пустынный шлем M50
    .desc = Легкий танкистский шлем М50, предназначенный для использования экипажами машин ККМ США. Он обеспечивает защиту от небольшого веса и позволяет маневренно передвигаться внутри бронетехники.

ent-AU14HelmetGhillie = Маскировочный шлем M45
    .desc = Легкий шлем M45 с капюшоном, используемый снайперами ВВС в разведывательных операциях.

ent-AU14HelmetUSArmy = шлем системы индивидуальной бронезащиты
    .desc = Шлем системы индивидуальной бронезащиты является стандартным боевым шлемом армии США. Выбранный вместо шлема модели M12 во время боевых испытаний, он, как утверждается, обеспечивает более высокую защиту по сравнению с серией M12, но стоит более чем в четыре раза дороже. Хотя носить его гораздо некомфортнее.

ent-AU14JungleM10CorpsmanHelmet = Джунгли M10 санитарный шлем
    .desc = Стандартный шлем, используемый ККМ США. Обеспечивает умеренную защиту от пуль и рукопашных атак в голову. Он также имеет встроенную камеру, позволяющую командному составу наблюдать за действиями подразделения. Этот нарисован красным крестом.

ent-AU14JungleM10Helmet = Шлем Джунглей M10
    .desc = Стандартный шлем, используемый ККМ США. Обеспечивает умеренную защиту от пуль и рукопашных атак в голову. Он также имеет встроенную камеру, позволяющую командному составу наблюдать за действиями подразделения.

ent-AU14JungleM11Helmet = Шлем Джунглей M11
    .desc = Немного более нарядный шлем для руководства ККМ США. В нем есть небольшая встроенная камера и амортизация, позволяющая проецировать ваш хрупкий мозг.

ent-AU14JungleM30Helmet = Шлем Джунглей M30
    .desc = Тактический шлем М30 имеет фильтр левого окуляра, используемый для фильтрации полетных данных. Выдается пилотам и DCC.

ent-AU14JungleM50Helmet = Джунгли M50 Шлем
    .desc = Легкий танкистский шлем М50, предназначенный для использования экипажами машин ККМ США. Он обеспечивает защиту от небольшого веса и позволяет маневренно передвигаться внутри бронетехники.

ent-AU14UACGHelmet = Шлем UACG Riot
    .desc = Дешевый и легкий шлем для массовых беспорядков, используемый Колониальной гвардией США. Практически не обеспечивает баллистическую защиту.

ent-AU14USASFAirCrewHelmet = Шлем летного экипажа USASF LAH-99
    .desc = Шлем, сделанный для экипажа USASF. В нем есть небольшая встроенная камера и амортизация, которая защитит ваш хрупкий мозг.
