ent-AU14MaskUSASFPilotOxygen-name = Кислородная маска ССО США LAH-99
ent-AU14MaskUSASFPilotOxygen-desc = Маска, крепящаяся к шлемам ССО США LAH-99, для обеспечения лётного состава дыхательным кислородом.
ent-AU14MOPPMask-name = Маска CBRN M3 MOPP
ent-AU14MOPPMask-desc = Маска M3 MOPP включает полностью закрывающий капюшон, который надёжно крепится к костюму MOPP. Маска отфильтровывает вредные частицы в воздухе, позволяя владельцу безопасно дышать в полевых условиях. В зависимости от опасности заражённой зоны фильтр маски прослужит в среднем 12 часов или меньше.

ent-AU14MOPPMask = Маска CBRN M3 MOPP
    .desc = Маска M3 MOPP включает в себя полностью закрывающий капюшон, который надежно крепится к костюму MOPP. Маска отфильтровывает вредные частицы в воздухе, позволяя пользователю безопасно дышать в полевых условиях. В зависимости от агрессивности загрязненной зоны фильтр маски прослужит в среднем 12 часов или меньше.
    .suffix = AU14

ent-AU14MaskUSASFPilotOxygen = Кислородная маска USASF LAH-99
    .desc = Маска, прикрепленная к шлему USASF LAH-99, для обеспечения экипажа кислородом, пригодным для дыхания.
