ent-Bedroll = спальный мешок
  .desc = Складная кровать — чуть ли не единственное удобство в полевых условиях. 
ent-RMCBedAlien = инопланетная кровать
ent-CMBed = кровать
  .desc = Матрас на прямоугольном металлическом каркасе. 

ent-BedrollFolded = спальный мешок
    .desc = Складная кровать — чуть ли не единственное удобство в полевых условиях. Обычно его следует разворачивать перед сном, но кому нужны правила?
    .suffix = сложенный

ent-RMCBedAlt = кровать
    .desc = Матрас на прямоугольном металлическом каркасе. Он используется для удобной поддержки лежащего человека, особенно для регулярного сна. Древняя технология, но все еще полезная.
    .suffix = РМЦ

ent-RMCBedBunk = черная двухъярусная кровать
    .desc = Матрас на прямоугольном металлическом каркасе. Он используется для удобной поддержки лежащего человека, особенно для регулярного сна. Древняя технология, но все еще полезная.
    .suffix = РМЦ

ent-RMCBedBunkBlue = синяя двухъярусная кровать
    .desc = Матрас на прямоугольном металлическом каркасе. Он используется для удобной поддержки лежащего человека, особенно для регулярного сна. Древняя технология, но все еще полезная.
    .suffix = РМЦ

ent-RMCBedBunkGreen = зеленая двухъярусная кровать
    .desc = Матрас на прямоугольном металлическом каркасе. Он используется для удобной поддержки лежащего человека, особенно для регулярного сна. Древняя технология, но все еще полезная.
    .suffix = РМЦ

ent-RMCBedBunkGreenUnanchored = зеленая двухъярусная кровать
    .desc = Матрас на прямоугольном металлическом каркасе. Он используется для удобной поддержки лежащего человека, особенно для регулярного сна. Древняя технология, но все еще полезная.
    .suffix = RMC|Без привязки

ent-RMCBedBunkRed = красная двухъярусная кровать
    .desc = Матрас на прямоугольном металлическом каркасе. Он используется для удобной поддержки лежащего человека, особенно для регулярного сна. Древняя технология, но все еще полезная.
    .suffix = РМЦ

ent-RMCBedDingy = кровать
    .desc = Матрас на прямоугольном металлическом каркасе. Он используется для удобной поддержки лежащего человека, особенно для регулярного сна. Древняя технология, но все еще полезная.
    .suffix = РМЦ

ent-RMCBedPsych = кровать
    .desc = Матрас на прямоугольном металлическом каркасе. Он используется для удобной поддержки лежащего человека, особенно для регулярного сна. Древняя технология, но все еще полезная.
    .suffix = РМЦ
