ent-CMChairWood = деревянный стул
  .desc = Старое никогда не бывает слишком старым, чтобы не быть в моде.
ent-CMChairOfficeWhite = белый офисный стул
  .desc = Старое никогда не бывает слишком старым, чтобы не быть в моде.
ent-CMChairOfficeDark = темный офисный стул
  .desc = Старое никогда не бывает слишком старым, чтобы не быть в моде.
ent-RMCChairComfyAlien = инопланетный стул
ent-RMCChairComfyAI = Стул с интерфейсом AI
ent-CMChairComfy = удобный стул
  .desc = Стул с кожаной обивкой и регулируемым подголовником.
ent-RMCStool = табурет
  .desc = Прикладываем приклад.
ent-CMChairNonFold = стул
  .desc = Прямоугольный металлический каркас на четырех ножках с задней панелью.
ent-CMChair = стул
  .desc = Прямоугольный металлический каркас на четырех ножках с задней панелью.
ent-CMSeatBase = абстрактный стул

ent-CMChairAlt = стул
    .desc = Прямоугольный металлический каркас на четырех ножках с задней панелью. Предназначен для более или менее удобного положения сидя.
    .suffix = РМЦ

ent-CMChairComfyARES = удобный стул
    .desc = Функциональное кресло, предназначенное для комфортного сидения одного человека с целью облегчить взаимодействие с искусственным интеллектом корабля.
    .suffix = РМЦ|АРЕС

ent-CMChairComfyAlpha = удобный стул
    .desc = Простой стул, постоянно прикрепленный к полу, с удаленными вращающимися частями, чтобы заставить солдат с низкой концентрацией внимания оставаться неподвижными во время инструктажей. Обтянут скрипучей и слишком жесткой искусственной кожей, неравномерно покрашенной в красный цвет отделения Альфа. Только для самых смелых и свежих рекрутов морпехов.
    .suffix = РМЦ|Альфа

ent-CMChairComfyBeige = удобный стул
    .desc = Стул с кожаной обивкой и регулируемым подголовником. Вероятно, вы могли бы сидеть в одном из них целую вечность.
    .suffix = RMC|Бежевый

ent-CMChairComfyBlack = удобный стул
    .desc = Стул с кожаной обивкой и регулируемым подголовником. Вероятно, вы могли бы сидеть в одном из них целую вечность.
    .suffix = RMC|Черный

ent-CMChairComfyBlue = удобный стул
    .desc = Стул с кожаной обивкой и регулируемым подголовником. Вероятно, вы могли бы сидеть в одном из них целую вечность.
    .suffix = RMC|Синий

ent-CMChairComfyBravo = удобный стул
    .desc = Простой стул, постоянно прикрепленный к полу, с удаленными вращающимися частями, чтобы заставить солдат с низкой концентрацией внимания оставаться неподвижными во время инструктажей. Обтянут скрипучей и слишком жесткой искусственной кожей, неравномерно покрашенной в коричневый цвет «Браво». Сертифицировано укреплён со всех сторон от вторжения противника.
    .suffix = РМЦ|Браво

ent-CMChairComfyCharlie = удобный стул
    .desc = Простой стул, постоянно прикрепленный к полу, с удаленными вращающимися частями, чтобы заставить солдат с низкой концентрацией внимания оставаться неподвижными во время инструктажей. Обтянут скрипучей и слишком жесткой искусственной кожей, неровно окрашенной в фиолетовый цвет отделения Чарли. Чувствует себя неуместно без полноценного завтрака.
    .suffix = RMC|Чарли

ent-CMChairComfyDelta = удобный стул
    .desc = Простой стул, постоянно прикрепленный к полу, с удаленными вращающимися частями, чтобы заставить солдат с низкой концентрацией внимания оставаться неподвижными во время инструктажей. Обтянут скрипучей и слишком жесткой искусственной кожей, неравномерно окрашенной в синий цвет отделения Delta. Этот стул, скорее всего, будет первым сражаться и первым умрет.
    .suffix = РМЦ|Дельта

ent-CMChairComfyLime = удобный стул
    .desc = Стул с кожаной обивкой и регулируемым подголовником. Вероятно, вы могли бы сидеть в одном из них целую вечность.
    .suffix = RMC|Лайм

ent-CMChairComfyOrange = удобный стул
    .desc = Стул с кожаной обивкой и регулируемым подголовником. Вероятно, вы могли бы сидеть в одном из них целую вечность.
    .suffix = RMC|Оранжевый

ent-CMChairComfyTeal = удобный стул
    .desc = Стул с кожаной обивкой и регулируемым подголовником. Вероятно, вы могли бы сидеть в одном из них целую вечность.
    .suffix = RMC|Бирюзовый

ent-CMChairFolded = стул
    .desc = Прямоугольный металлический каркас на четырех ножках с задней панелью. Предназначен для более или менее удобного положения сидя.
    .suffix = RMC|сложенный

ent-CMChairWoodWings = деревянный стул
    .desc = Старое никогда не бывает слишком старым, чтобы не быть в моде.
    .suffix = РМЦ
