ent-RMCCouchLeftBar = барная будка
  .desc = Старая деревянная будка с красной подкладкой. 
ent-RMCCouchMid = диван
  .desc = Кусок шведской плоской мебели, только не просите у МТ шестигранный ключ.

ent-RMCCouchEnd = диван
    .desc = Кусок шведской плоской мебели, только не просите у МТ шестигранный ключ.
    .suffix = Конец

ent-RMCCouchEndLowerRed = красный диван
    .desc = Кусок шведской плоской мебели, только не просите у МТ шестигранный ключ.
    .suffix = Конец, Нижний

ent-RMCCouchEndUpperRed = красный диван
    .desc = Кусок шведской плоской мебели, только не просите у МТ шестигранный ключ.
    .suffix = Конец, Верх.

ent-RMCCouchMidRed = красный диван
    .desc = Кусок шведской плоской мебели, только не просите у МТ шестигранный ключ.
    .suffix = Средний

ent-RMCCouchRightBar = барная будка
    .desc = Старая деревянная будка с красной подкладкой. На подушках есть пятна.
    .suffix = Верно
