ent-CMMemorialMaintainers = плита памяти
  .desc = Мемориал всем членам команды сопровождающих, ушедшим из работы над RMC-14. 
ent-CMMemorial = плита победы
  .desc = Корабельный мемориал, посвященный триумфам морской пехоты и павшим морским пехотинцам этого корабля. 

ent-CMMemorialAdmins = плита памяти
    .desc = Мемориал всем администраторам и модераторам, вышедшим на пенсию из Колониальной вселенной морпехи.

ent-CMMemorialBase = мемориал
    .desc = В память о чем-либо.

ent-RMCMemorialWall = плита победы
    .desc = Корабельный мемориал, посвященный триумфам морпехи и павшим морпехи этого корабля. Слева на плите выгравированы великие истории о победах. Справа список знаменитых морпехов, павших в бою на службе у морпехи.
