ent-RMCRollerBedHospital = больничная каталка
  .desc = Базовая мягкая кожаная панель на небольшой раме. Не слишком удобна, но позволяет пациенту лежать во время быстрой транспортировки.

ent-RMCRollerBedHospitalFolded = больничная каталка
  .desc = Базовая мягкая кожаная панель на небольшой раме. Не слишком удобна, но позволяет пациенту лежать во время быстрой транспортировки.

ent-RMCRollerBedHospitalBlood = больничная каталка
  .desc = Базовая мягкая кожаная панель на небольшой раме. Не слишком удобна, но позволяет пациенту лежать во время быстрой транспортировки.

ent-RMCRollerBedHospitalBloodFolded = больничная каталка
  .desc = Базовая мягкая кожаная панель на небольшой раме. Не слишком удобна, но позволяет пациенту лежать во время быстрой транспортировки.

ent-RMCRollerBedHospitalSheet = больничная каталка с простынёй
  .desc = Базовая мягкая кожаная панель на небольшой раме. Не слишком удобна, но позволяет пациенту лежать во время быстрой транспортировки.

ent-RMCRollerBedHospitalSheetFolded = больничная каталка с простынёй
  .desc = Базовая мягкая кожаная панель на небольшой раме. Не слишком удобна, но позволяет пациенту лежать во время быстрой транспортировки.

ent-RMCRollerBedHospitalSheet2 = больничная каталка с простынёй
  .desc = Базовая мягкая кожаная панель на небольшой раме. Не слишком удобна, но позволяет пациенту лежать во время быстрой транспортировки.

ent-RMCRollerBedHospitalSheet2Folded = больничная каталка с простынёй
  .desc = Базовая мягкая кожаная панель на небольшой раме. Не слишком удобна, но позволяет пациенту лежать во время быстрой транспортировки.

ent-RMCMedevacStretcher = носилки для медэвакуации
  .desc = Складные носилки, активация которых отправляет пациента на дропшип.

ent-RMCMedevacStretcherFolded = носилки для медэвакуации
  .desc = Складные носилки, активация которых отправляет пациента на дропшип.

ent-CMPortableSurgicalBed = портативный хирургический стол
  .desc = Складной хирургический стол. Он не идеален, но это лучшее, что можно получить вместо настоящего хирургического стола.

ent-CMPortableSurgicalBedSpawnFolded = портативный хирургический стол
  .desc = Складной хирургический стол. Он не идеален, но это лучшее, что можно получить вместо настоящего хирургического стола.

ent-CMRollerBedSpawnFolded = каталка
  .desc = Базовая мягкая кожаная панель на небольшой раме. Не слишком удобна, но позволяет пациенту лежать во время быстрой транспортировки.
