ent-RMCRollerBedHospital = больничная каталка
  .desc = Базовая мягкая кожаная панель на небольшой раме. Не слишком удобна, но позволяет пациенту лежать во время быстрой транспортировки. Не лучший выбор для операции, но лучше, чем ничего.
ent-RMCMedevacStretcher = носилки для медэвакуации
  .desc = Складные носилки, активация которых отправляет пациента на дропшип.
ent-CMPortableSurgicalBed = портативный хирургический стол
  .desc = Складной хирургический стол. Он не идеален, но это лучшее, что можно получить вместо настоящего хирургического стола.
ent-CMRollerBedSpawnFolded = каталка
  .desc = Базовая мягкая кожаная панель на небольшой раме. Не слишком удобна, но позволяет пациенту лежать во время быстрой транспортировки.

ent-CMPortableSurgicalBedSpawnFolded = портативная хирургическая кровать
    .desc = Складная хирургическая кровать. Он не идеален, но это лучшее, что вы можете получить от настоящего хирургического стола.
    .suffix = сложенный

ent-CMRollerBed = роликовая кровать
    .desc = Сложенная роликовая кровать, которую можно переносить.

ent-RMCMedevacStretcherFolded = медицинские носилки
    .desc = Складные носилки, которые можно активировать для отправки пациентов на надземный десантный корабль.
    .suffix = сложенный

ent-RMCRollerBedHospitalBlood = больничная роликовая кровать
    .desc = Базовая мягкая кожаная доска на небольшой раме. Совсем не очень удобно, но позволяет пациенту отдыхать лежа и быстро перемещаться в другое место. Не очень подходит для операции, но лучше, чем ничего.

ent-RMCRollerBedHospitalBloodFolded = больничная роликовая кровать
    .desc = Базовая мягкая кожаная доска на небольшой раме. Совсем не очень удобно, но позволяет пациенту отдыхать лежа и быстро перемещаться в другое место. Не очень подходит для операции, но лучше, чем ничего.
    .suffix = сложенный

ent-RMCRollerBedHospitalFolded = больничная роликовая кровать
    .desc = Базовая мягкая кожаная доска на небольшой раме. Совсем не очень удобно, но позволяет пациенту отдыхать лежа и быстро перемещаться в другое место. Не очень подходит для операции, но лучше, чем ничего.
    .suffix = сложенный

ent-RMCRollerBedHospitalSheet = больничная роликовая кровать
    .desc = Базовая мягкая кожаная доска на небольшой раме. Совсем не очень удобно, но позволяет пациенту отдыхать лежа и быстро перемещаться в другое место. Не очень подходит для операции, но лучше, чем ничего.

ent-RMCRollerBedHospitalSheet2 = больничная роликовая кровать
    .desc = Базовая мягкая кожаная доска на небольшой раме. Совсем не очень удобно, но позволяет пациенту отдыхать лежа и быстро перемещаться в другое место. Не очень подходит для операции, но лучше, чем ничего.

ent-RMCRollerBedHospitalSheet2Folded = больничная роликовая кровать
    .desc = Базовая мягкая кожаная доска на небольшой раме. Совсем не очень удобно, но позволяет пациенту отдыхать лежа и быстро перемещаться в другое место. Не очень подходит для операции, но лучше, чем ничего.
    .suffix = сложенный

ent-RMCRollerBedHospitalSheetFolded = больничная роликовая кровать
    .desc = Базовая мягкая кожаная доска на небольшой раме. Совсем не очень удобно, но позволяет пациенту отдыхать лежа и быстро перемещаться в другое место. Не очень подходит для операции, но лучше, чем ничего.
    .suffix = сложенный
