ent-RMCPhotocopierPro = копировальный аппарат Ве-Ю
  .desc = Копировальный аппарат, используемый для копирования... ну, фотографий!

ent-RMCPhotocopier = копировальный аппарат
  .desc = Копировальный аппарат, используемый для копирования... ну, фотографий!

ent-RMCBasePhotocopier = копировальный аппарат
  .desc = Копировальный аппарат, используемый для копирования... ну, фотографий!

ent-RMCPhotocopierSmallHitbox = копировальный аппарат
  .desc = Копировальный аппарат, используемый для копирования... ну, фотографий!

