ent-CMDropshipHijackDestination = угнать пункт назначения
  .desc = Определяет допустимое местоположение десантных кораблей на сверхсветовой скорости в случае захвата.

ent-CMDropshipDestination = пункт назначения
  .desc = Определяет допустимое местоположение для десантных кораблей на сверхсветовой скорости во время пилотирования.

ent-RMCComputerDropshipNavigationSmall = десантный навигационный компьютер
  .desc = Бортовой компьютер, который можно использовать для автопилота или полетов на большие расстояния.

ent-CMComputerDropshipWeapons = управление оружием
  .desc = Компьютер для управления оборудованием, оружием и симуляциями, установленными на десантном корабле.

ent-RMCComputerDropshipCamerasNormandy = управление камерой
  .desc = Компьютер для наблюдения за камерами, подключенными к десантному кораблю.

ent-CMComputerDropshipCamerasAlamo = управление камерой
  .desc = Компьютер для наблюдения за камерами, подключенными к десантному кораблю.

ent-CMComputerDropshipNavigationPlanetside = десантный навигационный компьютер
  .desc = Бортовой компьютер, который можно использовать для управления связанными десантными кораблями.

ent-CMComputerDropshipNavigationERT = транспортный шаттл
  .desc = Бортовой компьютер транспортного шаттла.

ent-CMComputerDropshipNavigation = десантный навигационный компьютер
  .desc = Бортовой компьютер, который можно использовать для автопилота или полетов на большие расстояния.

ent-RMCComputerDropshipWeaponsSmall = управление оружием
  .desc = Компьютер для управления оборудованием, оружием и симуляциями, установленными на десантном корабле.

ent-AU14GovforComputerDropshipPilotSmall = десантный навигационный компьютер
    .desc = Компактный компьютер, способный пилотировать десантный корабль и назначать тактические десанты.
    .suffix = Говфор, малый

ent-AU14GovforComputerDropshipWeaponsSmall = десантный корабль оружие компьютер
    .desc = Компактный компьютер, способный управлять оборудованием, вооружением и симуляциями, установленными на десантном корабле.
    .suffix = Говфор, малый

ent-CMComputerDropshipNavigationGovfor = десантный навигационный компьютер (госфор)
    .desc = Бортовой компьютер, который можно использовать для автопилота или полетов на большие расстояния.

ent-CMComputerDropshipNavigationOldThirdParty = десантный навигационный компьютер (Сторонняя сторона)
    .desc = Бортовой компьютер, который можно использовать для автопилота или полетов на большие расстояния.

ent-CMComputerDropshipNavigationOpfor = десантный навигационный компьютер
    .desc = Бортовой компьютер, который можно использовать для автопилота или полетов на большие расстояния.
    .suffix = Опфор

ent-CMComputerDropshipNavigationThirdParty = десантный навигационный компьютер (Сторонняя сторона)
    .desc = Бортовой компьютер, который можно использовать для автопилота или полетов на большие расстояния.

ent-CMComputerDropshipWeaponsGovfor = управление оружием
    .desc = Компьютер для управления оборудованием, вооружением и симуляциями установлен на десантном корабле правительства.
    .suffix = Правительство

ent-CMComputerDropshipWeaponsOpfor = управление оружием
    .desc = Компьютер для управления оборудованием, вооружением и симуляциями установлен на десантном корабле опфора.
    .suffix = Опфор

ent-CMDropshipDestinationGovforWhitelist = десантный пункт назначения (гостиница)
    .desc = Определяет допустимое местоположение для сторонних кораблей на сверхсветовой скорости во время пилотирования.

ent-CMDropshipDestinationHome = десантный пункт назначения(домой)
    .desc = Определяет допустимое местоположение для десантных кораблей на сверхсветовой скорости во время пилотирования. (дом)

ent-CMDropshipDestinationOpforWhitelist = десантный пункт назначения
    .desc = Defines a valid location for the dropships to FTL to when piloted.

ent-CMDropshipDestinationThirdPartyReturn = Возвращение в глубокий космос
    .desc = Отправляет десантный корабль третьей стороны обратно в зону ожидания.

ent-CMDropshipDestinationThirdPartyWhitelist = десантный пункт назначения (третье лицо)
    .desc = Определяет допустимое местоположение для сторонних кораблей на сверхсветовой скорости во время пилотирования.
