ent-Stunbaton-name = электрошоковая дубинка
ent-Stunbaton-desc = Электрошоковая дубинка для вывода из строя людей. Активно причинять таким образом вред считается дурным тоном.

ent-Truncheon-name = дубинка
ent-Truncheon-desc = Жесткая дубинка со стальными шипами, предназначенная для нанесения вреда.

ent-Flash-name = вспышка
ent-Flash-desc = Сверхяркая вспышка со спусковым крючком, вызывающая ошеломление жертвы и потерю на мгновение зрения. Бесполезен при сгорании.

ent-SciFlash-name = вспышка

ent-PortableFlasher-name = портативный флешер
ent-PortableFlasher-desc = Сверхяркая вспышка с бесконтактным триггером, полезная для того, чтобы сделать зону доступной только для охраны.

ent-Flash = вспышка
    .desc = Сверхяркая вспышка со спусковым крючком, вызывающая ошеломление жертвы и потерю на мгновение зрения. Бесполезен при сгорании.

ent-PortableFlasher = портативный флешер
    .desc = Сверхяркая вспышка с бесконтактным триггером, полезная для того, чтобы сделать зону доступной только для охраны.

ent-SciFlash = вспышка
    .desc = Сверхяркая вспышка со спусковым крючком, вызывающая ошеломление жертвы и потерю на мгновение зрения. Бесполезен при сгорании.
    .suffix = 2 заряда

ent-Stunbaton = электрошоковая дубинка
    .desc = Электрошоковая дубинка для вывода из строя людей. Активно причинять таким образом вред считается дурным тоном.

ent-Truncheon = дубинка
    .desc = Жесткая дубинка со стальными шипами, предназначенная для нанесения вреда.
