# Оружие
ent-RMCSmartGunRoyal = смартган ML66C «Король»
    .desc = Смартган Империи Трёх Миров, используемый королевскими морпехами. Использует патроны 10x30мм.

ent-RMCSmartGunCLF = смартган ML66B «Свобода»
    .desc = Смартган, который был захвачен повстанцами. На боку высечена символика КОФ.

ent-RMCSmartGunCO = смартган ML66B «Кавалер»
    .desc = Модификация смартгана КМП с более крепким корпусом и блокировкой по ID.

ent-RMCSmartGunWhiteOut = смартган ML79A «Проламыватель»
    .desc = Новейшая во всем человечестве модель смартгана. Разработан специально для тайных подразделений Ве-Ю.

ent-RMCSmartGunPMC = смартган ML79A
    .desc = Смартган ЧВК Вейланд-Ютани. Гораздо дороже смартагана КМП США.

ent-RMCSmartGunNoCamo = смартган ML66A
  .desc = Стандартный смартган КМП США. Максимально простой и дешёвый насколько это возможно.

# Магазины
ent-RMCMagazineSmartGunHT = барабан смартгана ML66A ГН (10x30мм)
    .desc = Барабанный магазин для смартгана с патронами с голографическим наведением 10x30мм.

ent-RMCMagazineSmartGunirradiated = барабанный магазин ML66A ОБД (10x30мм)
    .desc = Барабанный магазин для смартгана с патронами с обеднённым ураном 10x30мм.

ent-RMCMagazineSmartGun = барабанный магазин ML66A (10x30мм)
    .desc = Барабанный магазин для смартгана с патронами 10x30мм.

# Патроны
ent-RMCCartridgeSmartGun10x30mmHT = патрон ГН (10x30мм)
    .desc = Патрон для смартгана 10x30мм с голографическим наведением.

ent-RMCCartridgeSmartGun10x30mmirradiated = патрон ОБД (10x30мм)
    .desc = Патрон для смартгана 10x30мм с обеднённым ураном.

ent-CMCartridgeSmartGun10x30mm = патрон (10x30мм)
    .desc = Патрон для смартгана 10x30мм.

# Пули
ent-RMCBulletSmartGun10x30mmHT = пуля ГН (10x30мм)
    .desc = Если ты это видишь, ты, вероятно, мёртв!

ent-RMCBulletSmartGun10x30mmirradiated = пуля ОБД (10x30мм)
    .desc = Если ты это видишь, ты, вероятно, мёртв!

ent-CMBulletSmartGun10x30mm = пуля (10x30мм)
    .desc = Если ты это видишь, ты, вероятно, мёртв!
