ent-AU14UNISCM10Helmet-name = Шлем UNISC M10
ent-AU14UNISCM10Helmet-desc = Стандартный шлем UNISC. Обеспечивает умеренную защиту головы от пуль и ударов в ближнем бою. Также имеет встроенную камеру, позволяющую командному составу наблюдать за действиями отряда.
ent-AU14UNISCM11Helmet-name = Шлем UNISC M11
ent-AU14UNISCM11Helmet-desc = Слегка более нарядный шлем для руководства UNISC. Имеет небольшую встроенную камеру и амортизацию для защиты вашего хрупкого мозга.

ent-AU14UNISCM10Helmet = Шлем UNISC M10
    .desc = Стандартный шлем, используемый UNISC. Обеспечивает умеренную защиту от пуль и рукопашных атак в голову. Он также имеет встроенную камеру, позволяющую командному составу наблюдать за действиями подразделения.

ent-AU14UNISCM11Helmet = Шлем UNISC M11
    .desc = Немного более изысканный шлем для руководства UNISC. В нем есть небольшая встроенная камера и амортизация, позволяющая проецировать ваш хрупкий мозг.
