ent-RMCSecureCaseStrappedMetal = ящик металлических листов (x200)
  .desc = Ящик с припасами, содержащий четыре пачки по пятьдесят металлических листов.
ent-RMCSecureCaseM54CMagHalf = ящик магазинов M54C (x10)
  .desc = Ящик с боеприпасами, содержащий 10 магазинов для M54C.
ent-RMCSecureCaseM54CMag = ящик магазинов M54C (x20)
  .desc = Ящик с боеприпасами, содержащий 20 магазинов для M54C.

ent-RMCSecureCaseL90Mag = Чехол для магазинов L90/91 (20 шт.)
    .desc = Ящик с боеприпасами на 20 магазинов L90/91.

ent-RMCSecureCaseL90MagHalf = Чехол для магазинов L90/91 (10 шт.)
    .desc = Ящик с боеприпасами, содержащий 10 магазинов L90/91.

ent-RMCSecureCaseMedicalBigFirstAid = ящик с аптечкой первой помощи (x20)
    .desc = Ящик с медицинскими принадлежностями, содержащий шесть расширенных, три стандартных, три ожоговых, две токсиновые, две кислородные и две радиационные аптечки.

ent-RMCSecureCaseMedicalBigIV = Ящик для подставки для капельниц (x3)
    .desc = Ящик с медицинскими принадлежностями, содержащий три капельницы для внутривенного вливания.

ent-RMCSecureCaseStrappedFlare = ящик с факелами (x320)
    .desc = Ящик с припасами, содержащий два ящика с сигнальными ракетами.

ent-RMCSecureCaseStrappedMRE = Ящик MRE (x60)
    .desc = Ящик с шестьюдесятью пакетами MRE.

ent-RMCSecureCaseStrappedSandbag = ящик с мешками с песком (x100)
    .desc = Ящик с припасами, содержащий четыре кучки по двадцать пять мешков с песком.

ent-RMCSecureCaseStrappedTSEMRE = ДВА ящика с пайками ОВП (x60)
    .desc = Ящик с припасами, содержащий шестьдесят ДВА пакета с рационом ОВП.

ent-RMCSecureCaseStrappedTripod = Ящик для освещения штатива (x8)
    .desc = Ящик с восемью лампами-треножками.

ent-RMCSecureCaseStrappedWEYAMRE = Ящик с пайком WEYA (x60)
    .desc = Ящик с припасами, содержащий шестьдесят пайков WEYA.

ent-RMCSecureCaseStrappedWater = Ящик с бутилированной водой (x50)
    .desc = Ящик с пятьдесятю бутылками родниковой воды.
