ent-CMUHolyBookTanakh = Танах
    .desc = Еврейские священные писания: Тора, Пророки и Писания в одном потрёпанном томе.

ent-CMUHolyBookQuran = Коран
    .desc = Священная книга ислама, бережно хранимая и укутанная от полевой пыли.

ent-CMUHolyBookBhagavadGita = Бхагавадгита
    .desc = Наставления Кришны Арджуне накануне битвы. Подходящее чтение для солдата.

ent-CMUHolyBookDhammapada = Дхаммапада
    .desc = Сборник изречений Будды, достаточно маленький, чтобы носить с собой повсюду.

ent-CMUHolyBookGuruGranthSahib = Гуру Грантх Сахиб
    .desc = Дорожный экземпляр священного писания сикхов, живого Гуру.

ent-CMUHolyBookKojiki = Кодзики
    .desc = Древнейшая летопись японских мифов и ками.

ent-CMUHolyBookTaoTeChing = Дао дэ цзин
    .desc = Небольшая книга Лао-цзы о Пути. Путь, который можно выразить словами, не есть постоянный Путь.

ent-CMUHolyBookPagan = книга древних обычаев
    .desc = Рукописная книга сезонных обрядов, молитв и преданий.

ent-CMUHolyBookReflections = книга размышлений
    .desc = Размышления и вопросы из многих верований, без ответов от какого-либо из них.

ent-CMUHolyBookOther = священная книга
    .desc = Священный текст веры капеллана.
