ent-Morgue-name = морг
ent-Morgue-desc = Используется для хранения тел, пока кто-нибудь их не заберет. Включает в себя высокотехнологичную систему оповещения о ложных срабатываниях!

ent-Crematorium-name = крематорий
ent-Crematorium-desc = Человеческий мусоросжигатель. Хорошо работает по вечерам с барбекю.

ent-Crematorium = крематорий
    .desc = Человеческий мусоросжигатель. Хорошо работает по вечерам с барбекю.

ent-Morgue = морг
    .desc = Используется для хранения тел, пока кто-нибудь их не заберет. Включает в себя высокотехнологичную систему оповещения о ложных срабатываниях!
