ent-PaperBin-name = корзина для бумаги
ent-PaperBin-desc = Какие секреты скрываются на дне его бесконечной стопки?

ent-PaperBin5-name = корзина для бумаги
ent-PaperBin5-desc = Какие секреты скрываются на дне его бесконечной стопки?

ent-PaperBin10-name = корзина для бумаги
ent-PaperBin10-desc = Какие секреты скрываются на дне его бесконечной стопки?

ent-PaperBin20-name = корзина для бумаги
ent-PaperBin20-desc = Какие секреты скрываются на дне его бесконечной стопки?

ent-PaperBin = корзина для бумаги
    .desc = Какие секреты скрываются на дне его бесконечной стопки?
    .suffix = Пустой

ent-PaperBin10 = корзина для бумаги
    .desc = Какие секреты скрываются на дне его бесконечной стопки?
    .suffix = Пустой

ent-PaperBin20 = корзина для бумаги
    .desc = Какие секреты скрываются на дне его бесконечной стопки?
    .suffix = Пустой

ent-PaperBin5 = корзина для бумаги
    .desc = Какие секреты скрываются на дне его бесконечной стопки?
    .suffix = Пустой
