ent-MopItem-name = швабра
ent-MopItem-desc = Швабра, которую невозможно остановить, ждут детали очистки внутренностей.

ent-AdvMopItem-name = продвинутая швабра
ent-AdvMopItem-desc = Моторизованная швабра с большим резервуаром позволяет быстро заменять реагенты внутри водой. Автоматическая система противодействия клоунам не входит в комплект.

ent-WetFloorSign-name = знак мокрого пола
ent-WetFloorSign-desc = Осторожно! Мокрый пол!

ent-Plunger-name = поршень
ent-Plunger-desc = Плунжер с красной пластиковой присоской и деревянной ручкой. Используется для прочистки канализации.

ent-GoldenPlunger-name = золотой поршень
ent-GoldenPlunger-desc = Плунжер с пластиковой присоской, покрытой тонким слоем золота, вручается в знак признательности за многолетнюю службу. До сих пор используется для прочистки канализации.

ent-RagItem-name = влажная тряпка
ent-RagItem-desc = Вы думаете, для того, чтобы навести порядок.

ent-WireBrush-name = проволочная щетка
ent-WireBrush-desc = Щетка из стальной проволоки идеально подходит для соскабливания даже самых сложных участков ржавчины.

ent-WetFloorSignMineExplosive-name = lathe-category-clothing

ent-AdvMopItem = продвинутая швабра
    .desc = Моторизованная швабра с большим резервуаром позволяет быстро заменять реагенты внутри водой. Автоматическая система противодействия клоунам не входит в комплект.

ent-GoldenPlunger = золотой поршень
    .desc = Плунжер с пластиковой присоской, покрытой тонким слоем золота, вручается в знак признательности за многолетнюю службу. До сих пор используется для прочистки канализации.

ent-MopItem = швабра
    .desc = Швабра, которую невозможно остановить, ждут детали очистки внутренностей.

ent-Plunger = поршень
    .desc = Плунжер с красной пластиковой присоской и деревянной ручкой. Используется для прочистки канализации.

ent-RagItem = влажная тряпка
    .desc = Вы думаете, для того, чтобы навести порядок.

ent-WetFloorSign = знак мокрого пола
    .desc = Осторожность! Мокрый пол!

ent-WetFloorSignMineExplosive = знак мокрого пола
    .desc = Осторожность! Мокрый пол!
    .suffix = Взрывоопасный

ent-WireBrush = проволочная щетка
    .desc = Щетка из стальной проволоки идеально подходит для соскабливания даже самых сложных участков ржавчины.
