ent-SprayBottle-name = распылитель
ent-SprayBottle-desc = Распылитель с отвинчивающейся крышкой.

ent-MegaSprayBottle-name = мега распылитель
ent-MegaSprayBottle-desc = Огромный распылитель, обладающий непревзойденной эффективностью в уборке.

ent-SprayBottleWater-name = распылитель

ent-SprayBottleSpaceCleaner-name = очиститель пространства
ent-SprayBottleSpaceCleaner-desc = BLAM! — фирменный непенящийся очиститель для помещений!

ent-BorgSprayBottle-name = внутренняя струя распыления
ent-BorgSprayBottle-desc = Сосуд под давлением для распыления реагентов, установленный непосредственно в киборге-заключённом. Обычно заполняется чистящим средством для устранения неприятных разливов.

ent-BorgMegaSprayBottle-name = нареч. внутренняя струя распыления
ent-BorgMegaSprayBottle-desc = Модернизированная версия встроенного распылителя, устанавливаемого непосредственно в киборга-заключенного. Обычно заполняется чистящим средством для устранения неприятных разливов.

ent-Vapor-name = пар

ent-BigVapor-name = пар

ent-BigVapor = пар

ent-BorgMegaSprayBottle = нареч. внутренняя струя распыления
    .desc = Модернизированная версия встроенного распылителя, устанавливаемого непосредственно в киборга-заключенного. Обычно заполняется чистящим средством для устранения неприятных разливов.
    .suffix = Заполненный

ent-BorgSprayBottle = внутренняя струя распыления
    .desc = Сосуд под давлением для распыления реагентов, установленный непосредственно в киборге-заключённом. Обычно заполняется чистящим средством для устранения неприятных разливов.
    .suffix = Заполненный

ent-MegaSprayBottle = мега распылитель
    .desc = Огромный распылитель, обладающий непревзойденной эффективностью в уборке.
    .suffix = Пустой

ent-SprayBottle = распылитель
    .desc = Распылитель с отвинчивающейся крышкой.
    .suffix = Пустой

ent-SprayBottleSpaceCleaner = очиститель пространства
    .desc = BLAM! — фирменный непенящийся очиститель для помещений!
    .suffix = Пустой

ent-SprayBottleWater = распылитель
    .desc = Распылитель с отвинчивающейся крышкой.
    .suffix = Заполненный

ent-Vapor = пар
