ent-TrashBag-name = мешок для мусора

ent-TrashBagBlue-name = мешок для мусора

ent-BagOfSummoningGarbage-name = заклинание всепоглощающей чистоты

ent-BorgTrashBag-name = внутренний мешок для мусора
ent-BorgTrashBag-desc = Модернизированный мешок для мусора с увеличенным внутренним объёмом, устанавливаемый непосредственно в киборга-заключённого.

ent-BagOfSummoningGarbage = заклинание всепоглощающей чистоты

ent-BorgTrashBag = внутренний мешок для мусора
    .desc = Модернизированный мешок для мусора с увеличенным внутренним объёмом, устанавливаемый непосредственно в киборга-заключённого.

ent-TrashBag = мешок для мусора

ent-TrashBagBlue = мешок для мусора
