ent-AU14IDCardGOVFORPlatCo-name = ID-карта командира взвода
ent-AU14IDCardGOVFORPlatCo-desc = Кусочек закодированного компрессированного стекловолокна. Используется для идентификации и контроля доступа.
ent-AU14IDCardGOVFORPlatOp-name = ID-карта офицера оперативного управления взвода
ent-AU14IDCardGOVFORPlatOp-desc = Кусочек закодированного компрессированного стекловолокна. Используется для идентификации и контроля доступа.
ent-AU14IDCardGOVFORDSPilot-name = ID-карта пилота дропшипа
ent-AU14IDCardGOVFORDSPilot-desc = Кусочек закодированного компрессированного стекловолокна. Используется для идентификации и контроля доступа.
ent-AU14IDCardGOVFORDCC-name = ID-карта бортмеханика дропшипа
ent-AU14IDCardGOVFORDCC-desc = Кусочек закодированного компрессированного стекловолокна. Используется для идентификации и контроля доступа.
ent-AU14IDCardSecSergeant-name = ID-карта сержанта взвода
ent-AU14IDCardSecSergeant-desc = Кусочек закодированного компрессированного стекловолокна. Используется для идентификации и контроля доступа.
ent-AU14IDCardSquadSergeant-name = ID-карта командира отделения
ent-AU14IDCardSquadSergeant-desc = Кусочек закодированного компрессированного стекловолокна. Используется для идентификации и контроля доступа.
ent-AU14IDCardSquadRifleman-name = ID-карта стрелка
ent-AU14IDCardSquadRifleman-desc = Кусочек закодированного компрессированного стекловолокна. Используется для идентификации и контроля доступа.
ent-AU14IDCardSquadAutomaticRifleman-name = ID-карта автоматчика
ent-AU14IDCardSquadAutomaticRifleman-desc = Кусочек закодированного компрессированного стекловолокна. Используется для идентификации и контроля доступа.
ent-AU14JobIDCardGOVFORPlatoonCorpsman-name = ID-карта санитара взвода
ent-AU14JobIDCardGOVFORPlatoonCorpsman-desc = Кусочек закодированного компрессированного стекловолокна. Используется для идентификации и контроля доступа.
ent-AU14JobIDCardGOVFORRadioTelephoneOperator-name = ID-карта радиотелефониста
ent-AU14JobIDCardGOVFORRadioTelephoneOperator-desc = Кусочек закодированного компрессированного стекловолокна. Используется для идентификации и контроля доступа.
ent-AU14IDCardGOVFORAuxSupportSynth-name = ID-карта синтетика поддержки
ent-AU14IDCardGOVFORAuxSupportSynth-desc = Кусочек закодированного компрессированного стекловолокна. Используется для идентификации и контроля доступа.
ent-AU14IDCardGOVFORAuxSupportSynthEngineering-name = ID-карта инженерного синтетика поддержки
ent-AU14IDCardGOVFORAuxSupportSynthEngineering-desc = Кусочек закодированного компрессированного стекловолокна. Используется для идентификации и контроля доступа.
ent-AU14IDCardGOVFORAuxSupportSynthMedical-name = ID-карта медицинского синтетика поддержки
ent-AU14IDCardGOVFORAuxSupportSynthMedical-desc = Кусочек закодированного компрессированного стекловолокна. Используется для идентификации и контроля доступа.
ent-AU14IDCardGOVFORAuxSupportSynthSecurity-name = ID-карта синтетика военной полиции
ent-AU14IDCardGOVFORAuxSupportSynthSecurity-desc = Кусочек закодированного компрессированного стекловолокна. Используется для идентификации и контроля доступа.
ent-AU14IDCardGOVFORAuxSupportSynthCommand-name = ID-карта синтетика-советника командования
ent-AU14IDCardGOVFORAuxSupportSynthCommand-desc = Кусочек закодированного компрессированного стекловолокна. Используется для идентификации и контроля доступа.
ent-AU14IDCardGOVFORAuxSupportSynthIntel-name = ID-карта разведывательного синтетика поддержки
ent-AU14IDCardGOVFORAuxSupportSynthIntel-desc = Кусочек закодированного компрессированного стекловолокна. Используется для идентификации и контроля доступа.
ent-AU14IDCardSquadCombatTech-name = ID-карта боевого техника
ent-AU14IDCardSquadCombatTech-desc = Кусочек закодированного компрессированного стекловолокна. Используется для идентификации и контроля доступа.
ent-AU14IDCardSquadAdvisor-name = ID-карта советника
ent-AU14IDCardSquadAdvisor-desc = Кусочек закодированного компрессированного стекловолокна. Используется для идентификации и контроля доступа.
ent-AU14IDCardGOVFORDoctor-name = ID-карта врача
ent-AU14IDCardGOVFORDoctor-desc = Кусочек закодированного компрессированного стекловолокна. Используется для идентификации и контроля доступа.
ent-AU14IDCardSquadK9HandlerGOVFOR-name = ID-карта кинолога
ent-AU14IDCardSquadK9HandlerGOVFOR-desc = Кусочек закодированного компрессированного стекловолокна. Используется для идентификации и контроля доступа.
ent-AU14IDCardGOVFORWorkingJoe-name = ID-карта Рабочего Джо
ent-AU14IDCardGOVFORWorkingJoe-desc = Кусочек закодированного компрессированного стекловолокна. Используется для идентификации и контроля доступа.

ent-AU14IDCardGOVFORAuxSupportSynth = поддержка синтетической ID-карты
    .desc = Кусок закодированного сжатого стекловолокна. Используется для идентификации и контроля доступа.

ent-AU14IDCardGOVFORAuxSupportSynthCommand = командный советник синтетик ID-карта
    .desc = Кусок закодированного сжатого стекловолокна. Используется для идентификации и контроля доступа.

ent-AU14IDCardGOVFORAuxSupportSynthEngineering = инженерное обеспечение синтетик ID-карта
    .desc = Кусок закодированного сжатого стекловолокна. Используется для идентификации и контроля доступа.

ent-AU14IDCardGOVFORAuxSupportSynthIntel = разведывательная поддержка, синтетик ID-карта
    .desc = Кусок закодированного сжатого стекловолокна. Используется для идентификации и контроля доступа.

ent-AU14IDCardGOVFORAuxSupportSynthMedical = медицинская поддержка синтетик ID-карта
    .desc = Кусок закодированного сжатого стекловолокна. Используется для идентификации и контроля доступа.

ent-AU14IDCardGOVFORAuxSupportSynthSecurity = Синтетик удостоверения личности военной полиции
    .desc = Кусок закодированного сжатого стекловолокна. Используется для идентификации и контроля доступа.

ent-AU14IDCardGOVFORDCC = Удостоверение начальника экипажа десантного корабля
    .desc = Кусок закодированного сжатого стекловолокна. Используется для идентификации и контроля доступа.

ent-AU14IDCardGOVFORDSPilot = удостоверение пилота десантного корабля
    .desc = Кусок закодированного сжатого стекловолокна. Используется для идентификации и контроля доступа.

ent-AU14IDCardGOVFORDoctor = удостоверение личности врача
    .desc = Кусок закодированного сжатого стекловолокна. Используется для идентификации и контроля доступа.

ent-AU14IDCardGOVFORDoctorMortician = удостоверение личности гробовщика
    .desc = Кусок закодированного сжатого стекловолокна. Используется для идентификации и контроля доступа.

ent-AU14IDCardGOVFORDoctorPharmacist = удостоверение фармацевта
    .desc = Кусок закодированного сжатого стекловолокна. Используется для идентификации и контроля доступа.

ent-AU14IDCardGOVFORDoctorSurgeon = удостоверение личности хирурга
    .desc = Кусок закодированного сжатого стекловолокна. Используется для идентификации и контроля доступа.

ent-AU14IDCardGOVFORMilitaryPoliceMan = удостоверение личности военного полицейского
    .desc = Кусок закодированного сжатого стекловолокна. Используется для идентификации и контроля доступа.

ent-AU14IDCardGOVFORPlatCo = взвод удостоверение командира
    .desc = Кусок закодированного сжатого стекловолокна. Используется для идентификации и контроля доступа.

ent-AU14IDCardGOVFORPlatOp = удостоверение оперативного сотрудника взвода
    .desc = Кусок закодированного сжатого стекловолокна. Используется для идентификации и контроля доступа.

ent-AU14IDCardGOVFORWorkingJoe = Удостоверение личности рабочего Джо
    .desc = Кусок закодированного сжатого стекловолокна. Используется для идентификации и контроля доступа.

ent-AU14IDCardSecSergeant = взвод удостоверение сержанта
    .desc = Кусок закодированного сжатого стекловолокна. Используется для идентификации и контроля доступа.

ent-AU14IDCardSquadAdvisor = удостоверение личности консультанта
    .desc = Кусок закодированного сжатого стекловолокна. Используется для идентификации и контроля доступа.

ent-AU14IDCardSquadAutomaticRifleman = удостоверение сержанта отделения
    .desc = Кусок закодированного сжатого стекловолокна. Используется для идентификации и контроля доступа.

ent-AU14IDCardSquadCombatTech = удостоверение боевого техника
    .desc = Кусок закодированного сжатого стекловолокна. Используется для идентификации и контроля доступа.

ent-AU14IDCardSquadRifleman = удостоверение сержанта отделения
    .desc = Кусок закодированного сжатого стекловолокна. Используется для идентификации и контроля доступа.

ent-AU14IDCardSquadSergeant = удостоверение сержанта отделения
    .desc = Кусок закодированного сжатого стекловолокна. Используется для идентификации и контроля доступа.

ent-AU14JobIDCardGOVFORAuxTech = удостоверение личности вспомогательного техника
    .desc = Кусок закодированного сжатого стекловолокна. Используется для идентификации и контроля доступа.

ent-AU14JobIDCardGOVFORPlatoonCorpsman = взвод санитарное удостоверение личности
    .desc = Кусок закодированного сжатого стекловолокна. Используется для идентификации и контроля доступа.

ent-AU14JobIDCardGOVFORRadioTelephoneOperator = удостоверение личности радиотелефониста
    .desc = Кусок закодированного сжатого стекловолокна. Используется для идентификации и контроля доступа.
