ent-AU14IDCardMobBoss-name = ID-карта дона мафии
ent-AU14IDCardMobBoss-desc = Кусочек закодированного компрессированного стекловолокна. Используется для идентификации и контроля доступа.
ent-AU14IDCardMobGoon-name = ID-карта солдата мафии
ent-AU14IDCardMobGoon-desc = Кусочек закодированного компрессированного стекловолокна. Используется для идентификации и контроля доступа.

ent-AU14IDCardCivilianColonyPilot = удостоверение личности коммерческого пилота
    .desc = Кусок закодированного сжатого стекловолокна. Используется для идентификации и контроля доступа.

ent-AU14IDCardCivilianICCLiaison = Удостоверение связи Комиссии по межзвездной торговле
    .desc = Кусок закодированного сжатого стекловолокна. Используется для идентификации и контроля доступа.

ent-AU14IDCardCivilianOrbitalManager = удостоверение личности коммерческого пилота
    .desc = Кусок закодированного сжатого стекловолокна. Используется для идентификации и контроля доступа.

ent-AU14IDCardCivilianPizzaDeliveryBoy = ID-карта мальчика-доставщика пиццы
    .desc = Кусок закодированного сжатого стекловолокна. Используется для идентификации и контроля доступа.

ent-AU14IDCardCivilianProfessorVonBandolier = Удостоверение личности профессора фон фонолье
    .desc = Кусок закодированного сжатого стекловолокна. Используется для идентификации и контроля доступа.

ent-AU14IDCardCivilianRightsObserver = удостоверение личности наблюдателя за соблюдением прав человека
    .desc = Кусок закодированного сжатого стекловолокна. Используется для идентификации и контроля доступа.

ent-AU14IDCardRedCrossCMO = Удостоверение личности медицинского персонала МККК
    .desc = Кусок закодированного сжатого стекловолокна. Используется для идентификации и контроля доступа.

ent-AU14IDCardRedCrossDoctor = Удостоверение личности врача медицинского персонала МККК
    .desc = Кусок закодированного сжатого стекловолокна. Используется для идентификации и контроля доступа.

ent-AU14IDCardRedCrossNurse = Удостоверение личности медсестры медицинского персонала МККК
    .desc = Кусок закодированного сжатого стекловолокна. Используется для идентификации и контроля доступа.

ent-AU14IDCardTimeSharesSalesman = Удостоверение личности продавца акций Times
    .desc = Кусок закодированного сжатого стекловолокна. Используется для идентификации и контроля доступа.
