ent-AU14WeaponPistolM50HAZOPS = пистолет M50 «Белоголовый орлан»
    .desc = Произведена компанией Armat в честь предстоящего 400-летия Соединённых Штатов. Этот пистолет стреляет реактивными патронами .50 AE, наносящими высокий урон и способными пробивать броню. Любим солдатами за сочетание мобильности и высокого урона. Необходимо взводить перед каждым новым магазином.

ent-AU14MagazinePistolM50 = магазин пистолета M50 «Белоголовый орлан» (.50 JP)
    .desc = Пистолетный магазин.

ent-AU14CartridgePistol50JP = .50 JP
    .desc = Пистолетная пуля калибра .50 JP.

ent-CMBulletPistol50JP = реактивная пуля .50 AE
    .desc = Если ты это видишь, ты, вероятно, мёртв!
