ent-AU14SmartGunMinigunHAZOPS-name = ручной миниган GAU-19/H
ent-AU14SmartGunMinigunHAZOPS-desc = Чудовищное оружие. Когда-то устанавливавшийся на авиационные пилоны, этот миниган стал ручным, хотя системы «свой-чужой» не удалось безопасно внедрить в оружие. Непревзойдённая скорострельность и ёмкость магазина, но калибр пришлось понизить, чтобы оружие стало действительно используемым, что привело к недостаточной бронепробиваемости и останавливающему действию.
ent-AU14MagazineMinigunHAZOPS-name = предмет

ent-AU14MagazineMinigunHAZOPS = Барабанный магазин ГАУ-19/Н (9 мм)

ent-AU14SmartGunMinigunHAZOPS = Ручной миниган ГАУ-19/Н
    .desc = Зверское оружие. После установки на узлах подвески самолета этот миниган стал ручным, хотя системы IFF не удалось безопасно внедрить в орудие. Непревзойденное количество оборотов в минуту и ​​боезапас, но калибр пришлось понизить, чтобы сделать оружие действительно пригодным для использования, что привело к отсутствию AP и останавливающего действия.
