ent-AU14WeaponShotgunSPAS12HAZOPS-name = СПАС-12-ХАЗ
ent-AU14WeaponShotgunSPAS12HAZOPS-desc = Разработанный для групп HECU, этот укороченный SPAS-12 выглядит почти так же, как старые земные модели, но внутреннее устройство полностью перестроено, что позволяет использовать разрушительный режим «тройного выстрела».

ent-AU14WeaponShotgunSPAS12HAZOPS = СПАС-12-ХАЗ
    .desc = Этот урезанный SPAS-12, разработанный для команд HAZOPS, выглядит в основном так же, как и старые модели Земли, но внутренние механизмы полностью перестроены, что позволяет использовать разрушительный режим «тройного выстрела».
