ent-AU14AttachmentM203A4GrenadeLauncher-name = предмет
ent-AU14MagazineXMP5A6-name = предмет

ent-AU14AttachmentM203A4GrenadeLauncher = Гранатомет М203А4
    .desc = Перезаряжаемый гранатомет, устанавливаемый на оружие.

ent-AU14MagazineXMP5A6 = Магазин XMP5A6 (10х24мм)
    .desc = Что они сделали с моим банановым клипом? Использует 10x24 мм.

ent-AU14WeaponSMGXMP5A6HAZOPS = XMP5A6/10 CQW
    .desc = Победитель программы 2172 HAZOPS по оружию ближнего боя, этот немецкий пистолет-пулемет отвечает на этот вопрос; «Что, если мы поместим стандартный винтовочный калибр USCMC в пулемет?». Несмотря на низкую точность, он обладает высокой скорострельностью и впечатляющим останавливающим действием. Размер 10х24 мм. Возможна загрузка магазинов M41A.
