ent-ClosetL3Filled-name = Шкаф с биологически опасным снаряжением 3-го уровня
ent-ClosetL3Filled-desc = Это хранилище для биологического оборудования 3-го уровня.

ent-ClosetL3VirologyFilled-name = Шкаф с биологически опасным снаряжением 3-го уровня
ent-ClosetL3VirologyFilled-desc = Это хранилище для биологического оборудования 3-го уровня.

ent-ClosetL3SecurityFilled-name = Шкаф с биологически опасным снаряжением 3-го уровня
ent-ClosetL3SecurityFilled-desc = Это хранилище для биологического оборудования 3-го уровня.

ent-ClosetL3JanitorFilled-name = Шкаф с биологически опасным снаряжением 3-го уровня
ent-ClosetL3JanitorFilled-desc = Это хранилище для биологического оборудования 3-го уровня.

ent-ClosetL3ScienceFilled-name = Шкаф с биологически опасным снаряжением 3-го уровня
ent-ClosetL3ScienceFilled-desc = Это хранилище для биологического оборудования 3-го уровня.

ent-ClosetL3Filled = Шкаф с биологически опасным снаряжением 3-го уровня
    .desc = Это хранилище для биологического оборудования 3-го уровня.
    .suffix = Заполненный, универсальный

ent-ClosetL3JanitorFilled = Шкаф с биологически опасным снаряжением 3-го уровня
    .desc = Это хранилище для биологического оборудования 3-го уровня.
    .suffix = Заполненный, Дворник

ent-ClosetL3ScienceFilled = Шкаф с биологически опасным снаряжением 3-го уровня
    .desc = Это хранилище для биологического оборудования 3-го уровня.
    .suffix = Заполненный, Наука

ent-ClosetL3SecurityFilled = Шкаф с биологически опасным снаряжением 3-го уровня
    .desc = Это хранилище для биологического оборудования 3-го уровня.
    .suffix = Заполнено, Безопасность

ent-ClosetL3VirologyFilled = Шкаф с биологически опасным снаряжением 3-го уровня
    .desc = Это хранилище для биологического оборудования 3-го уровня.
    .suffix = Заполнено, Вирусология
