ent-DresserCaptainFilled = комод
    .desc = Деревянный комод, может хранить внутри себя вещи, идеально подходит для нижнего белья и чьих-то почек?...
    .suffix = Заполнено, капитан

ent-DresserChiefEngineerFilled = комод
    .desc = Деревянный комод, может хранить внутри себя вещи, идеально подходит для нижнего белья и чьих-то почек?...
    .suffix = Заполнил, главный инженер

ent-DresserChiefMedicalOfficerFilled = комод
    .desc = Деревянный комод, может хранить внутри себя вещи, идеально подходит для нижнего белья и чьих-то почек?...
    .suffix = Филлед, главный медицинский директор

ent-DresserHeadOfPersonnelFilled = комод
    .desc = Деревянный комод, может хранить внутри себя вещи, идеально подходит для нижнего белья и чьих-то почек?...
    .suffix = Заполнен, руководитель отдела кадров

ent-DresserHeadOfSecurityFilled = комод
    .desc = Деревянный комод, может хранить внутри себя вещи, идеально подходит для нижнего белья и чьих-то почек?...
    .suffix = Заполненный, начальник службы безопасности

ent-DresserQuarterMasterFilled = комод
    .desc = Деревянный комод, может хранить внутри себя вещи, идеально подходит для нижнего белья и чьих-то почек?...
    .suffix = Заполнен, квартирмейстер

ent-DresserResearchDirectorFilled = комод
    .desc = Деревянный комод, может хранить внутри себя вещи, идеально подходит для нижнего белья и чьих-то почек?...
    .suffix = Заполненный, директор по исследованиям

ent-DresserWardenFilled = комод
    .desc = Деревянный комод, может хранить внутри себя вещи, идеально подходит для нижнего белья и чьих-то почек?...
    .suffix = Заполнено, Страж
