ent-SuitStorageEVA-name = блок хранения костюма
ent-SuitStorageEVA-desc = Модное высокотехнологичное хранилище, предназначенное для хранения скафандров.

ent-SuitStorageEVAAlternate-name = блок хранения костюма
ent-SuitStorageEVAAlternate-desc = Модное высокотехнологичное хранилище, предназначенное для хранения скафандров.

ent-SuitStorageEVAEmergency-name = блок хранения костюма
ent-SuitStorageEVAEmergency-desc = Модное высокотехнологичное хранилище, предназначенное для хранения скафандров.

ent-SuitStorageEVAPrisoner-name = блок хранения костюма
ent-SuitStorageEVAPrisoner-desc = Модное высокотехнологичное хранилище, предназначенное для хранения скафандров.

ent-SuitStorageEVASyndicate-name = блок хранения костюма
ent-SuitStorageEVASyndicate-desc = Модное высокотехнологичное хранилище, предназначенное для хранения скафандров.

ent-SuitStorageEVAPirate-name = блок хранения костюма
ent-SuitStorageEVAPirate-desc = Модное высокотехнологичное хранилище, предназначенное для хранения скафандров.

ent-SuitStorageNTSRA-name = блок хранения костюма
ent-SuitStorageNTSRA-desc = Модное высокотехнологичное хранилище, предназначенное для хранения скафандров.

ent-SuitStorageEngi-name = блок хранения костюма
ent-SuitStorageEngi-desc = Модное высокотехнологичное хранилище, предназначенное для хранения скафандров.

ent-SuitStorageAtmos-name = блок хранения костюма
ent-SuitStorageAtmos-desc = Модное высокотехнологичное хранилище, предназначенное для хранения скафандров.

ent-SuitStorageSec-name = блок хранения костюма
ent-SuitStorageSec-desc = Модное высокотехнологичное хранилище, предназначенное для хранения скафандров.

ent-SuitStorageCE-name = блок хранения костюма
ent-SuitStorageCE-desc = Модное высокотехнологичное хранилище, предназначенное для хранения скафандров.

ent-SuitStorageCMO-name = блок хранения костюма
ent-SuitStorageCMO-desc = Модное высокотехнологичное хранилище, предназначенное для хранения скафандров.

ent-SuitStorageRD-name = блок хранения костюма
ent-SuitStorageRD-desc = Модное высокотехнологичное хранилище, предназначенное для хранения скафандров.

ent-SuitStorageHOS-name = блок хранения костюма
ent-SuitStorageHOS-desc = Модное высокотехнологичное хранилище, предназначенное для хранения скафандров.

ent-SuitStorageWarden-name = блок хранения костюма
ent-SuitStorageWarden-desc = Модное высокотехнологичное хранилище, предназначенное для хранения скафандров.

ent-SuitStorageCaptain-name = блок хранения костюма
ent-SuitStorageCaptain-desc = Модное высокотехнологичное хранилище, предназначенное для хранения скафандров.

ent-SuitStorageSalv-name = блок хранения костюма
ent-SuitStorageSalv-desc = Модное высокотехнологичное хранилище, предназначенное для хранения скафандров.

ent-SuitStorageSyndie-name = блок хранения костюма
ent-SuitStorageSyndie-desc = Модное высокотехнологичное хранилище, предназначенное для хранения скафандров.

ent-SuitStoragePirateCap-name = блок хранения костюма
ent-SuitStoragePirateCap-desc = Модное высокотехнологичное хранилище, предназначенное для хранения скафандров.

ent-SuitStorageWizard-name = блок хранения костюма
ent-SuitStorageWizard-desc = Модное высокотехнологичное хранилище, предназначенное для хранения скафандров.

ent-SuitStorageAtmos = блок хранения костюма
    .desc = Модное высокотехнологичное хранилище, предназначенное для хранения скафандров.
    .suffix = Атмосферный техник

ent-SuitStorageCE = блок хранения костюма
    .desc = Модное высокотехнологичное хранилище, предназначенное для хранения скафандров.
    .suffix = Главный инженер

ent-SuitStorageCMO = блок хранения костюма
    .desc = Модное высокотехнологичное хранилище, предназначенное для хранения скафандров.
    .suffix = Главный медицинский директор

ent-SuitStorageCaptain = блок хранения костюма
    .desc = Модное высокотехнологичное хранилище, предназначенное для хранения скафандров.
    .suffix = Капитан

ent-SuitStorageEVA = блок хранения костюма
    .desc = Модное высокотехнологичное хранилище, предназначенное для хранения скафандров.
    .suffix = Ева

ent-SuitStorageEVAAlternate = блок хранения костюма
    .desc = Модное высокотехнологичное хранилище, предназначенное для хранения скафандров.
    .suffix = Ева, Большой шлем

ent-SuitStorageEVAEmergency = блок хранения костюма
    .desc = Модное высокотехнологичное хранилище, предназначенное для хранения скафандров.
    .suffix = Аварийный выход в открытый космос

ent-SuitStorageEVAPirate = блок хранения костюма
    .desc = Модное высокотехнологичное хранилище, предназначенное для хранения скафандров.
    .suffix = Пиратская Ева

ent-SuitStorageEVAPrisoner = блок хранения костюма
    .desc = Модное высокотехнологичное хранилище, предназначенное для хранения скафандров.
    .suffix = Заключенный Ева

ent-SuitStorageEVASyndicate = блок хранения костюма
    .desc = Модное высокотехнологичное хранилище, предназначенное для хранения скафандров.
    .suffix = Синдикат ЕВА

ent-SuitStorageEngi = блок хранения костюма
    .desc = Модное высокотехнологичное хранилище, предназначенное для хранения скафандров.
    .suffix = Инженер станции

ent-SuitStorageHOS = блок хранения костюма
    .desc = Модное высокотехнологичное хранилище, предназначенное для хранения скафандров.
    .suffix = Начальник службы безопасности

ent-SuitStorageNTSRA = блок хранения костюма
    .desc = Модное высокотехнологичное хранилище, предназначенное для хранения скафандров.
    .suffix = Древняя Ева

ent-SuitStoragePirateCap = блок хранения костюма
    .desc = Модное высокотехнологичное хранилище, предназначенное для хранения скафандров.
    .suffix = Пиратский капитан

ent-SuitStorageRD = блок хранения костюма
    .desc = Модное высокотехнологичное хранилище, предназначенное для хранения скафандров.
    .suffix = Директор по исследованиям

ent-SuitStorageSalv = блок хранения костюма
    .desc = Модное высокотехнологичное хранилище, предназначенное для хранения скафандров.
    .suffix = Спасение

ent-SuitStorageSec = блок хранения костюма
    .desc = Модное высокотехнологичное хранилище, предназначенное для хранения скафандров.
    .suffix = Безопасность

ent-SuitStorageSyndie = блок хранения костюма
    .desc = Модное высокотехнологичное хранилище, предназначенное для хранения скафандров.
    .suffix = Хардкостюм Синдиката

ent-SuitStorageWarden = блок хранения костюма
    .desc = Модное высокотехнологичное хранилище, предназначенное для хранения скафандров.
    .suffix = Смотритель

ent-SuitStorageWizard = блок хранения костюма
    .desc = Модное высокотехнологичное хранилище, предназначенное для хранения скафандров.
    .suffix = Волшебник
