ent-AU14WYPMCArmor = броня ЧВК Ве-Ю
    .desc = Комплект брони ЧВК Вейланд-Ютани.

ent-AU14WYPMCArmorMin = минималистичная броня ЧВК Ве-Ю
    .desc = Комплект брони ЧВК Вейланд-Ютани. Эта пара значительно меньше по сравнению со стандартной и обеспечит меньшую защиту.

ent-AU14SuitBioWeYu = биозащитный Ве-Ю TSS MK I
    .desc = Биозащитный костюм Вейланд-Ютани TerraScientia MK I. Продвинутый лёгкий биозащитный костюм, разработанный Вейланд-Ютани.

ent-CMUSuitBioWYSec = бронированный биозащитный костюм ВеЮ-TSS MK I
    .desc = Биозащитный костюм Вейланд-Ютани TerraScientia MK I. Продвинутый лёгкий биозащитный костюм, разработанный Вейланд-Ютани. Этот экземпляр оснащён бронежилетом.

ent-AU14WYPMCArmorEngineer = броня инженера ЧВК Ве-Ю
    .desc = Комплект брони инженера ЧВК Вейланд-Ютани.

ent-AU14WYPPOArmor = броня офицера Ве-Ю
    .desc = Комплект брони офицера Вейланд-Ютани. Эта пара значительно меньше по сравнению со стандартной и обеспечит меньшую защиту.
