ent-AU14WYPMCFatigues-name = Полевая форма ЧВК ВЕ-Ю
ent-AU14WYPMCFatigues-desc = Стандартный комплект полевой формы ЧВК Weyland-Yutani. Содержит вставки из лёгкого кевлара для защиты от осколков.
ent-AU14JumpsuitVeteranPMCCorporate-name = Корпоративная форма безопасности We-Yu
ent-AU14JumpsuitVeteranPMCCorporate-desc = Бронированная форма, которую носят сотрудники корпоративной службы безопасности We-Yu. Этот вариант обычно носят «боевики».
ent-AU14JumpsuitVeteranPMCCorporateLead-name = Корпоративная форма безопасности We-Yu
ent-AU14JumpsuitVeteranPMCCorporateLead-desc = Бронированная форма, которую носят сотрудники корпоративной службы безопасности We-Yu. Этот вариант обычно носит руководитель «боевой группы», как их в просторечии называют.
ent-AU14WYPMCFatiguesEngineer-name = Полевая форма инженера ЧВК ВЕ-Ю
ent-AU14WYPMCFatiguesEngineer-desc = Стандартный комплект полевой формы инженера ЧВК Weyland-Yutani. Содержит вставки из лёгкого кевлара для защиты от осколков.
ent-AU14WYGuardFatigues-name = Полевая форма охраны ВЕ-Ю
ent-AU14WYGuardFatigues-desc = Стандартный комплект полевой формы охраны Weyland-Yutani. Содержит вставки из лёгкого кевлара для защиты от осколков.

ent-AU14JumpsuitVeteranPMCCorporate = Униформа корпоративной охраны We-Yu
    .desc = Бронированная униформа, которую носят сотрудники корпоративной безопасности Ве-Ю. Этот вариант обычно носят так называемые «головорезы».
    .suffix = AU14

ent-AU14JumpsuitVeteranPMCCorporateLead = Униформа корпоративной охраны We-Yu
    .desc = Бронированная униформа, которую носят сотрудники корпоративной безопасности Ве-Ю. Этот вариант обычно носят лидеры «отряда головорезов», как их называют в просторечии.
    .suffix = AU14

ent-AU14WYGuardFatigues = WY Защитная одежда
    .desc = Стандартный комплект Униформы стражника Вейланд-Ютани. Он имеет осколки легкого кевлара для защиты от шрапнели.

ent-AU14WYPMCFatigues = WY PMC Усталость
    .desc = Стандартный комплект Вейланд-Ютани PMC Fatigues. Он имеет осколки легкого кевлара для защиты от шрапнели.

ent-AU14WYPMCFatiguesEngineer = WY PMC Инженер по усталости
    .desc = Стандартный комплект Вейланд-Ютани PMC Engineer Fatigues. Он имеет осколки легкого кевлара для защиты от шрапнели.
