ent-RMCSignRequisitions = руководящие принципы отдела снабжения UNMC
    .desc =
        1. Вы не имеете права на обслуживание или оборудование. Дополнительное снаряжение это привилегия, а не право.

        2. Для получения обслуживания вы должны быть полностью одеты. Нижнее бельё для криосна не допускается.

        3. Офицер по логистике имеет последнее слово и право отказать в обслуживании. Только исполняющий обязанности командира может отменить его решения.

        4. Пожалуйста, относитесь к персоналу отдела снабжения с уважением. Они работают усердно.

ent-RMCSignRequisitionsCreed = кредо офицера логистики
  .desc = Краткая версия «Кредо офицера логистики», созданная корпусом офицеров логистики ООН. Это чисто декоративная и церемониальная версия, которая намного короче и не содержит более современных изменений.

