ent-RMCSensorTower = экспериментальная сенсорная башня
  .desc = Башня с множеством тонких датчиков, предназначенных для отслеживания погодных условий. 
ent-RMCSensorTowerOn = экспериментальная сенсорная башня
  .desc = Башня с множеством тонких датчиков, предназначенных для отслеживания погодных условий. 
    .suffix = экспериментальная сенсорная башня
ent-RMCSensorTowerOffset = экспериментальная сенсорная башня
  .desc = Башня с множеством тонких датчиков, предназначенных для отслеживания погодных условий. 
    .suffix = экспериментальная сенсорная башня
