ent-KillAllGovforRule-name = Убить всех Говфор
ent-KillAllGovforRule-desc = Угроза побеждает, когда все Говфор мертвы (или когда указанный процент мертв).
ent-ThreatSurviveRule-name = Выживание угрозы по таймеру
ent-ThreatSurviveRule-desc = Угроза побеждает, если выживет X минут после начала раунда.
ent-KillAllColonistRule-name = Убить всех Колонистов
ent-KillAllColonistRule-desc = Угроза побеждает, когда все колонисты AU мертвы (или когда указанный процент мертв).
ent-KillAllApeRule-name = Убить всех Обезьян
ent-KillAllApeRule-desc = Угроза побеждает, когда все Обезьяны мертвы (или когда указанный процент мертв).
ent-KillAllXenoRule-name = Убить всех Ксено/Культистов
ent-KillAllXenoRule-desc = Угроза побеждает, когда все Ксено и Культисты мертвы (или когда указанный процент мертв).
ent-KillAllHumanRule-name = Убить всех Людей
ent-KillAllHumanRule-desc = Угроза побеждает, когда все гуманоиды (исключая ксеносов) мертвы (или когда указанный процент мертв).
ent-InsWinConditionsRule-name = Убить всех Говфор/убить всех членов КОФ соответственно
ent-InsWinConditionsRule-desc = Угроза побеждает, когда все Говфор мертвы (или когда указанный процент мертв).

ent-InsWinConditionsRule = Убить всех губернаторов/killallclf соответственно
    .desc = Угроза побеждает, когда все государственные органы мертвы (или когда мертв определенный процент).

ent-KillAllAbominationsRule = Убить всех мерзостей
    .desc = Угроза побеждает, когда все мерзости мертвы (или когда мертв определенный процент). Считает замаскированных мимиков.

ent-KillAllApeRule = Убить всех обезьян
    .desc = Угроза побеждает, когда все обезьяны мертвы (или когда мертв определенный процент).

ent-KillAllColonistRule = Убить всех колонистов
    .desc = Угроза побеждает, когда все AUColonists мертвы (или когда мертв указанный процент).

ent-KillAllGovforRule = Убить всех губернаторов
    .desc = Угроза побеждает, когда все государственные органы мертвы (или когда мертв определенный процент).

ent-KillAllHumanRule = Убить всех людей
    .desc = Угроза побеждает, когда все гуманоидные мобы (за исключением ксено) мертвы (или когда мертв определенный процент).

ent-KillAllTribeRule = Убить всех племен
    .desc = Угроза побеждает, когда все племена мертвы (или когда мертв определенный процент).

ent-KillAllXenoRule = Убить всех ксено/культистов
    .desc = Угроза побеждает, когда все ксено и культисты мертвы (или когда мертв указанный процент).

ent-ThreatSurviveRule = Таймер выживания при угрозе
    .desc = Угроза побеждает, если они выживут через X минут после начала раунда.
