ent-CMUArmorProdigyFlakVest-name = бронежилет с разгрузкой
ent-CMUArmorProdigyFlakVest-desc = Лёгкий бронежилет.
ent-CMUArmorProdigyFlakVestAlt-name = бронежилет с поясом
ent-CMUArmorProdigyFlakVestAlt-desc = Лёгкий бронежилет.
ent-CMUArmorProdigyFlakVestMedical-name = медицинский бронежилет
ent-CMUArmorProdigyFlakVestMedical-desc = Лёгкий бронежилет.

ent-AU14ArmorProdigyXAS23 = Боевой доспех образца ПРУ-ХАС-23
    .desc = Боевая броня образца PRU-XAS-23 прочнее стали и тише шепота обеспечивает надежную защиту в сочетании с экспериментальным встроенным датчиком движения. На разработку у команды разработчиков ушли выходные, и это стоит больше, чем станция «Ромул»… наверное. При ношении униформные аксессуары, такие как лямки, не могут быть прикреплены из-за датчиков движения, занимающих зажимы, хотя расширенное хранилище на физической броне компенсирует это. Из-за своей неуклюжести для ношения требуются зажимы на униформе подразделения реагирования Prodigy.

ent-AU14ArmorProdigyXAS23G = Боевой доспех модели PRU-XAS-23-G
    .desc = Прочнее стали и тише шепота, боевая броня модели PRU-XAS-23-G обеспечивает надежную защиту для умных стрелков, отказываясь от встроенного детектора движения для снаряжения SG. При ношении аксессуары для униформы, такие как лямки, не могут быть прикреплены из-за того, что снаряжение наводчика занимает зажимы, хотя расширенное пространство для хранения на физической броне компенсирует это. Из-за своей неуклюжести и увеличенной брони по сравнению с обычной моделью для ношения требуются зажимы на униформе Prodigy Response Unit.

ent-AU14ArmorProdigyXAS23S = Боевой доспех модели ПРУ-ХАС-23-С
    .desc = Боевая броня образца PRU-XAS-23-S прочнее кевлара и тише шепота обеспечивает надежную защиту для синтетики в сочетании с экспериментальным встроенным датчиком движения. При ношении аксессуары для униформы, такие как лямки, не могут быть прикреплены из-за того, что детектор движения занимает зажимы, хотя расширенное хранилище на физической броне компенсирует это. Из-за своей неуклюжести и более легкой брони по сравнению с обычной моделью для ношения требуются зажимы на униформе Prodigy Response Unit.

ent-CMUArmorProdigyFlakVest = зенитный жилет
    .desc = Легкий бронежилет.

ent-CMUArmorProdigyFlakVestAlt = бронежилет
    .desc = Легкий бронежилет.

ent-CMUArmorProdigyFlakVestMedical = медицинский бронежилет
    .desc = Легкий бронежилет.
