ent-CMUArmorProdigyFlakVest = бронежилет с разгрузкой
    .desc = Лёгкий бронежилет.

ent-CMUArmorProdigyFlakVestAlt = бронежилет с поясом
    .desc = Лёгкий бронежилет.

ent-CMUArmorProdigyFlakVestMedical = медицинский бронежилет
    .desc = Лёгкий бронежилет.

ent-AU14ArmorProdigyXAS23 = Боевая броня PRU-XAS-23
    .desc = Прочнее стали, тише шёпота, боевая броня паттерна PRU-XAS-23 обеспечивает надёжную защиту в сочетании с экспериментальным встроенным датчиком движения. Её разработка заняла у команды R&D всего один уикенд, а стоит она больше, чем станция «Ромул»... вероятно. При ношении аксессуары униформы, такие как разгрузочные ремни, не могут быть прикреплены из-за того, что датчики движения занимают крепления, хотя увеличенное внутреннее хранилище брони компенсирует это. Из-за своей громоздкости она требует специальных креплений на униформе Подразделения быстрого реагирования Продиджи.

ent-AU14ArmorProdigyXAS23G = Боевая броня PRU-XAS-23-G
    .desc = Прочнее стали, тише шёпота, боевая броня паттерна PRU-XAS-23-G обеспечивает надёжную защиту для операторов смартгана, отказываясь от встроенного детектора движения в пользу креплений для ранцевой системы смартгана. При ношении аксессуары униформы, такие как разгрузочные ремни, не могут быть прикреплены из-за того, что крепления для орудийной системы занимают зажимы, хотя увеличенное внутреннее хранилище брони компенсирует это. Из-за своей громоздкости и усиленной брони по сравнению со стандартной моделью она требует специальных креплений на униформе Подразделения быстрого реагирования Продиджи.

ent-AU14ArmorProdigyXAS23S = Боевая броня PRU-XAS-23-S
    .desc = Прочнее кевлара, тише шёпота, боевая броня паттерна PRU-XAS-23-S обеспечивает надёжную защиту для синтетиков, в сочетании с экспериментальным встроенным датчиком движения. При ношении аксессуары униформы, такие как разгрузочные ремни, не могут быть прикреплены из-за того, что датчик движения занимает крепления, хотя увеличенное внутреннее хранилище брони компенсирует это. Из-за своей громоздкости и облегчённой брони по сравнению со стандартной моделью она требует специальных креплений на униформе Подразделения быстрого реагирования Продиджи.