ent-AU14BeltMedicBagProdigy = Медицинская сумка с узором PSC-TM626
    .desc = PSC-TM626 — стандартное грузоподъемное оборудование сил безопасности Prodigy. В этой конфигурации устанавливается спортивная сумка, наполненная различными инжекторами и легкими медицинскими расходными материалами, и она широко распространена среди медиков. Источники говорят, что это просто сумка W-Y TM625, но Prodigy отрицает это утверждение.

ent-AU14BeltMedicBagProdigyFilled = Медицинская сумка с узором PSC-TM626
    .desc = PSC-TM626 — стандартное грузоподъемное оборудование сил безопасности Prodigy. В этой конфигурации устанавливается спортивная сумка, наполненная различными инжекторами и легкими медицинскими расходными материалами, и она широко распространена среди медиков. Источники говорят, что это просто сумка W-Y TM625, но Prodigy отрицает это утверждение.
    .suffix = Заполненные, Таблетки

ent-AU14BeltUtilityCombatProdigyRU = Поясное снаряжение для боевых инструментов L177 Prodigy
    .desc = Стандартная установка Royal морпехи Commando вооруженных ремонтных бригад Prodigy для подразделений реагирования, проводящих ремонт в зонах боевых действий. Состоит из модульного ремня с различными зажимами и подсумками для инструментов, а также кобуры для пистолета. За счет большого объема пистолета и одного магазина.

ent-AU14BeltUtilityCombatProdigyRUFilled = Поясная установка для боевых инструментов модели L177
    .desc = Стандартная морпехи Commando Royal, установка РМЦ для инженеров, проводящих ремонт в зонах боевых действий. Состоит из модульного ремня с различными зажимами и подсумками для инструментов, а также кобуры для пистолета. Из-за большого размера личного оружия оно не может вместить столько инструментов, сколько его стандартный аналог.
    .suffix = Заполненный
