ent-AU14ProdigyCap = кепка сил безопасности Продиджи
    .desc = Простая патрульная кепка с логотипом корпорации Продиджи спереди.

ent-AU14ProdigyBeret = берет сил безопасности Продиджи
    .desc = Берет, используемый членами командования корпорации Продиджи.

ent-AU14ProdigyBeretPART = берет вооружённой ремонтной группы Продиджи
    .desc = Берет, используемый командирами вооруженной ремонтной бригады Продиджи, элитных подразделений охранной корпорации Продиджи. Берет является символом их статуса и вручается только тем, кто проявил себя в боевых действиях и при ремонте. Берет украшен логотипом Prodigy и является предметом гордости для тех, кто его носит.
