ent-AU14ProdigyBallisticHelmet = баллистический шлем
    .desc = Дешёвый баллистический шлем, используемый корпорацией Продиджи.

ent-AU14ProdigyBallisticHelmetPART = баллистический шлем PART
    .desc = Более прочный баллистический шлем, используемый оперативниками PART.

ent-AU14PARTOperatorHelmetHeavy = тяжёлый баллистический шлем стрелка PART
    .desc = Тяжёлый баллистический шлем с маской для тяжёлых стрелков PART. Оранжевый оттенок на глазницах защищает от вспышек выстрелов и солнечных бликов, позволяя вести непрерывный огонь.
