ent-AU14ProdigyFatigues-name = полевая форма Prodigy
ent-AU14ProdigyFatigues-desc = Стандартная полевая форма сил безопасности Prodigy.

ent-AU14ProdigyFatigues = вундеркинд
    .desc = Стандартная форма Prodigy Security Forces.

ent-AU14ProdigyFatiguesRU = Специализированная униформа Prodigy Armed Repair Team
    .desc = Стандартная форма одежды Prodigy Armed Repair Team. PART-SF — это специализированная униформа, разработанная для ремонтных бригад корпорации Prodigy Security, которые отвечают за обслуживание и ремонт оборудования в условиях повышенного риска. Униформа имеет усиленные накладки на коленях и локтях, а также несколько карманов для инструментов и расходных материалов. Он также включает в себя встроенную систему ремней для крепления дополнительного снаряжения и оборудования.

ent-AU14ProdigyFatiguesRUSynth = Синтетическая униформа Prodigy Armed Repair Team
    .desc = Стандартная форма Prodigy Armed Repair Team для Synthetics. PART-SF — это специализированная униформа, разработанная для ремонтных бригад корпорации Prodigy Security, которые отвечают за обслуживание и ремонт оборудования в условиях повышенного риска. Униформа имеет усиленные накладки на коленях и локтях, а также несколько карманов для инструментов и расходных материалов. Он также включает в себя встроенную систему ремней для крепления дополнительного снаряжения и оборудования.
