ent-AU14ProdigyFatigues = полевая форма Продиджи
    .desc = Стандартная полевая форма сил безопасности Продиджи.

ent-AU14ProdigyFatiguesRU = специализированный камуфляж Вооружённых ремонтных групп Продиджи
    .desc = Стандартный камуфляж Вооружённых ремонтных групп Продиджи. PART-SF — специализированная униформа для ремонтных групп Продиджи, отвечающих за обслуживание и ремонт оборудования в условиях повышенного риска. Униформа имеет усиленные накладки на коленях и локтях, а также множество карманов для инструментов и расходников. Включает встроенную систему креплений для дополнительного снаряжения.

ent-AU14ProdigyFatiguesRUSynth = камуфляж синтетика Вооружённых ремонтных групп Продиджи
    .desc = Стандартный камуфляж Вооружённых ремонтных групп Prodigy для синтетиков. PART-SF — специализированная униформа для ремонтных групп Продиджи, отвечающих за обслуживание и ремонт оборудования в условиях повышенного риска. Униформа имеет усиленные накладки на коленях и локтях, а также множество карманов для инструментов и расходников. Включает встроенную систему креплений для дополнительного снаряжения.
