ent-AU14PouchIFAKProdigy = Аптечка Prodigy
    .desc = Содержит множество автоинъекторов для быстрого лечения травм.
    .suffix = Заполненный

ent-AU14PouchIFAKProdigyFill = Аптечка Prodigy
    .desc = Содержит множество автоинъекторов для быстрого лечения травм.
    .suffix = Заполненный

ent-AU14PouchMagazineLargePARTDual = Большой двойной подсумок для журналов Prodigy.
    .desc = Большой подсумок, вмещающий четыре больших магазина и четыре пригоршни патронов для дробовика. Подсумок предназначен для ремонтных бригад Prodigy и часто используется их инженерами и медиками для хранения дополнительных магазинов и патронов для дробовиков.
    .suffix = ЧАСТЬ

ent-AU14PouchMagazineLargePARTDualFilled = Большой двойной подсумок для журналов Prodigy.
    .desc = Большой подсумок, вмещающий четыре больших магазина и четыре пригоршни патронов для дробовика. Подсумок предназначен для ремонтных бригад Prodigy и часто используется их инженерами и медиками для хранения дополнительных магазинов и патронов для дробовиков.
    .suffix = ЧАСТЬ

ent-AU14PouchMedicalProdigy = Тактическая медицинская сумка Prodigy.
    .desc = Тяжелая сумка, в которой есть все необходимое, чтобы снова встать на ноги. Вполне себе выбор.

ent-AU14PouchMedicalProdigyFilled = Тактическая медицинская сумка Prodigy.
    .desc = Тяжелая сумка, в которой есть все необходимое, чтобы снова встать на ноги. Вполне себе выбор.
