ent-AU14PouchMedicalProdigy = тактический медицинский подсумок Продиджи
    .desc = Тяжёлый подсумок, содержащий всё необходимое, чтобы встать на ноги. Весьма богатый выбор.

ent-AU14PouchMagazineLargePARTDual = двойной большой подсумок для магазинов Продиджи
    .desc = Большой подсумок, рассчитанный на четыре больших магазина и четыре горсти дробовых патронов. Разработан для Вооружённых ремонтных групп Продиджи, часто используется инженерами и медиками для переноски запасных магазинов и патронов.

ent-AU14PouchIFAKProdigy = Подсумок первой помощи Продиджи
    # чет описание я не нашёл