ent-RMCSatchelWelderRU = Сварщик, технический специалист подразделения реагирования Prodigy
    .desc = Эргономичный, защищенный, вместительный рюкзак, предназначенный для ремонтных бригад Prodigy. Имеет небольшой топливный бак для быстрой заправки паяльной лампы.

ent-RMCSatchelWelderRUCloak = Стелс-пакет специалиста-сварщика подразделения реагирования Prodigy
    .desc = Эргономичный, защищенный, вместительный рюкзак, предназначенный для ремонтных бригад Prodigy. Имеет небольшой топливный бак для быстрой заправки паяльной лампы. Также имеет модуль маскировки для синтетических единиц.
