ent-AU14MaintenanceJack-name = нестандартный ремонтный ломик K92
ent-AU14MaintenanceJack-desc = Комбинация монтировки, гаечного ключа и вообще большого дробящего устройства, которое пригодится в экстренных ситуациях. Может использоваться для отключения дверных фиксаторов. Однако довольно тяжёлый.

ent-AU14MaintenanceJack = неправильный домкрат для обслуживания K92
    .desc = Комбинация лома, гаечного ключа и, как правило, большого дробящего устройства, которая пригодится в чрезвычайных ситуациях. Может использоваться для отключения дверных домкратов. Хотя довольно здоровенный.
