ent-MechRipley-name = Рипли APLU
ent-MechRipley-desc = Универсальный и легкобронированный, «Рипли» полезен практически для любых тяжелых работ. «APLU» означает «Автономное силовое загрузочное устройство».

ent-MechHonker-name = H.O.N.K.
ent-MechHonker-desc = Этот экзокостюм, произведенный компанией «Tyranny of Honk, INC», представляет собой тяжелую клоунскую опору. Используется для распространения веселья и радости жизни. ГУДОК!

ent-MechHamtr-name = ХАМТР
ent-MechHamtr-desc = Экспериментальный механизм, использующий интерфейс мозг-компьютер для прямого подключения к мозгу хомяка.

ent-MechVim-name = Вим
ent-MechVim-desc = Миниатюрный экзокостюм от Nanotrasen, разработанный, чтобы позволить незаменимым питомцам станции прожить немного дольше.

ent-MechRipleyBattery-name = Рипли APLU
ent-MechRipleyBattery-desc = Универсальный и легкобронированный, «Рипли» полезен практически для любых тяжелых работ. «APLU» означает «Автономное силовое загрузочное устройство».

ent-MechHonkerBattery-name = H.O.N.K.
ent-MechHonkerBattery-desc = Этот экзокостюм, произведенный компанией «Tyranny of Honk, INC», представляет собой тяжелую клоунскую опору. Используется для распространения веселья и радости жизни. ГУДОК!

ent-MechHamtrBattery-name = ХАМТР
ent-MechHamtrBattery-desc = Экспериментальный механизм, использующий интерфейс мозг-компьютер для прямого подключения к мозгу хомяка.

ent-MechVimBattery-name = Вим
ent-MechVimBattery-desc = Миниатюрный экзокостюм от Nanotrasen, разработанный, чтобы позволить незаменимым питомцам станции прожить немного дольше.

ent-MechHamtr = ХАМТР
    .desc = Экспериментальный механизм, использующий интерфейс мозг-компьютер для прямого подключения к мозгу хомяка.

ent-MechHamtrBattery = ХАМТР
    .desc = Экспериментальный механизм, использующий интерфейс мозг-компьютер для прямого подключения к мозгу хомяка.
    .suffix = Батарея

ent-MechHonker = Х.О.Н.К.
    .desc = Этот экзокостюм, произведенный компанией «Tyranny of Honk, INC», представляет собой тяжелую клоунскую опору. Используется для распространения веселья и радости жизни. ГУДОК!

ent-MechHonkerBattery = Х.О.Н.К.
    .desc = Этот экзокостюм, произведенный компанией «Tyranny of Honk, INC», представляет собой тяжелую клоунскую опору. Используется для распространения веселья и радости жизни. ГУДОК!
    .suffix = Батарея

ent-MechRipley = Рипли APLU
    .desc = Универсальный и легкобронированный, «Рипли» полезен практически для любых тяжелых работ. «APLU» означает «Автономное силовое загрузочное устройство».

ent-MechRipleyBattery = Рипли APLU
    .desc = Универсальный и легкобронированный, «Рипли» полезен практически для любых тяжелых работ. «APLU» означает «Автономное силовое загрузочное устройство».
    .suffix = Батарея

ent-MechVim = Вим
    .desc = Миниатюрный экзокостюм от Nanotrasen, разработанный, чтобы позволить незаменимым питомцам станции прожить немного дольше.

ent-MechVimBattery = Вим
    .desc = Миниатюрный экзокостюм от Nanotrasen, разработанный, чтобы позволить незаменимым питомцам станции прожить немного дольше.
    .suffix = Батарея
