ent-RMCTarbackCase = футляр «Тарбэкс»
  .desc = Не дайте себя обмануть шикарной коробке и бумажке с болтовнёй о традициях и качестве. Эти сигары — дно рынка. Свернуты в Колумбии..
ent-RMCCigarCase = сигарный футляр
  .desc = Футляр для хранения ваших сигар, когда вы их не курите.

ent-RMCShioRoyalsCase = дело Шио Роялс
    .desc = Деревянная коробка для сигар, предназначенная для членов семьи Шио. Золотые буквы невероятно роскошны для сигар, которые лучше всего характеризуются словом «ОК». Катался в Японии.
