ent-RMCTarbackTube = туба «Тарбэкс»
  .desc = Одна сигара «Тарбэкс» в защитной металлической тубе. Почти самый низкий сегмент, какой только можно найти. Свернуто в Колумбии.
ent-CMTarbackCigar = сигара «Тарбэкс»
  .desc = «Тарбэкс» от Райсленд Тобакко. Главный хирург заявил, что курение «Тарбэксов» может быть вредным для здоровья. Райсленд Тобакко заявили, что Главный хирург — сука. Свернуто в Колумбии.

ent-CMTarbackCigarSpent = сигара из тарбака
    .desc = Тарбаки от Reisland Tobacco. Главный хирург заявил, что курение тарбаков может быть опасным для здоровья. Компания Reisland Tobacco заявила, что главный хирург — сука. Катался в Колумбии.
    .suffix = потраченный

ent-RMCShioCigar = Сигара Шио Роялс
    .desc = Shio Royals производства Weston-Yamada. Кажется, это каким-то образом подразумевает волны и море. Катался в Японии.

ent-RMCShioCigarSpent = Сигара Шио Роялс
    .desc = Shio Royals производства Weston-Yamada. Кажется, это каким-то образом подразумевает волны и море. Катался в Японии.
    .suffix = потраченный

ent-RMCShioRoyalsTube = трубка королевской семьи Шио
    .desc = Одна сигара Shio Royals в защитной металлической трубке серебристого цвета. Несмотря на претензии как со стороны Weston-Yamada, так и со стороны конкурирующих сигарных компаний, эти сигары являются полностью средними. Катался в Японии.
