ent-WeldingFuelTank-name = топливный бак
ent-WeldingFuelTank-desc = Топливный бак. Он используется для хранения большого количества топлива.

ent-WeldingFuelTankHighCapacity-name = топливный бак большой емкости
ent-WeldingFuelTankHighCapacity-desc = Топливный бак под высоким давлением, вмещающий огромное количество сварочного топлива.

ent-WaterTank-name = резервуар для воды
ent-WaterTank-desc = Резервуар для воды. Он используется для хранения большого количества воды.

ent-WaterCooler-name = кулер для воды
ent-WaterCooler-desc = Кажется, хорошее место, чтобы постоять и провести время. Сбоку есть запас бумажных стаканчиков.

ent-WaterTankHighCapacity-name = резервуар для воды большой емкости
ent-WaterTankHighCapacity-desc = Резервуар для воды под высоким давлением, предназначенный для хранения гигантского количества воды.

ent-WeldingFuelTankFull-name = топливный бак
ent-WeldingFuelTankFull-desc = Топливный бак. Он используется для хранения большого количества топлива.

ent-WaterTankFull-name = резервуар для воды
ent-WaterTankFull-desc = Резервуар для воды. Он используется для хранения большого количества воды.

ent-GenericTank-name = резервуар для хранения
ent-GenericTank-desc = Резервуар для хранения жидкости.

ent-GenericTank = резервуар для хранения
    .desc = Резервуар для хранения жидкости.
    .suffix = Пустой

ent-WaterCooler = кулер для воды
    .desc = Кажется, хорошее место, чтобы постоять и провести время. Сбоку есть запас бумажных стаканчиков.

ent-WaterTank = резервуар для воды
    .desc = Резервуар для воды. Он используется для хранения большого количества воды.
    .suffix = Пустой

ent-WaterTankFull = резервуар для воды
    .desc = Резервуар для воды. Он используется для хранения большого количества воды.
    .suffix = Полный

ent-WaterTankHighCapacity = резервуар для воды большой емкости
    .desc = Резервуар для воды под высоким давлением, предназначенный для хранения гигантского количества воды.
    .suffix = Полный

ent-WeldingFuelTank = топливный бак
    .desc = Топливный бак. Он используется для хранения большого количества топлива.
    .suffix = Пустой

ent-WeldingFuelTankFull = топливный бак
    .desc = Топливный бак. Он используется для хранения большого количества топлива.
    .suffix = Полный

ent-WeldingFuelTankHighCapacity = топливный бак большой емкости
    .desc = Топливный бак под высоким давлением, вмещающий огромное количество сварочного топлива.
    .suffix = Полный
