ent-ConveyorBelt-name = конвейерная лента
ent-ConveyorBelt-desc = Конвейерная лента, обычно используемая для довольно быстрой транспортировки большого количества предметов в другое место.

ent-ConveyorBeltAssembly-name = конвейерная лента
ent-ConveyorBeltAssembly-desc = Ленточный конвейер в сборе. Используется для изготовления конвейерной ленты.

ent-ConveyorBelt = конвейерная лента
    .desc = Конвейерная лента, обычно используемая для довольно быстрой транспортировки большого количества предметов в другое место.

ent-ConveyorBeltAssembly = конвейерная лента
    .desc = Ленточный конвейер в сборе. Используется для изготовления конвейерной ленты.
    .suffix = сборка
