ent-hydroponicsTray-name = лоток для гидропоники
ent-hydroponicsTray-desc = Космическая ферма межзвездного уровня, позволяющая быстро выращивать и селекционно выращивать сельскохозяйственные культуры. Просто... имейте в виду космические сорняки.

ent-HydroponicsTrayEmpty-name = лоток для гидропоники
ent-HydroponicsTrayEmpty-desc = Космическая ферма межзвездного уровня, позволяющая быстро выращивать и селекционно выращивать сельскохозяйственные культуры. Просто... имейте в виду космические сорняки.

ent-HydroponicsTrayEmpty = лоток для гидропоники
    .desc = Космическая ферма межзвездного уровня, позволяющая быстро выращивать и селекционно выращивать сельскохозяйственные культуры. Просто... имейте в виду космические сорняки.
    .suffix = Пустой

ent-hydroponicsTray = лоток для гидропоники
    .desc = Космическая ферма межзвездного уровня, позволяющая быстро выращивать и селекционно выращивать сельскохозяйственные культуры. Просто... имейте в виду космические сорняки.
