ent-PlasticFlapsClear-name = пластиковые закрылки
ent-PlasticFlapsClear-desc = Прочные пластиковые заслонки. Мимо них точно пройти невозможно. Ни за что.

ent-PlasticFlapsOpaque-name = пластиковые закрылки
ent-PlasticFlapsOpaque-desc = Прочные пластиковые заслонки. Мимо них точно пройти невозможно. Ни за что.

ent-PlasticFlapsAirtightClear-name = герметичные пластиковые клапаны
ent-PlasticFlapsAirtightClear-desc = Прочные, немного прочные и герметичные пластиковые клапаны. Мимо них точно пройти невозможно. Ни за что.

ent-PlasticFlapsAirtightOpaque-name = герметичные пластиковые клапаны
ent-PlasticFlapsAirtightOpaque-desc = Прочные, немного прочные и герметичные пластиковые клапаны. Мимо них точно пройти невозможно. Ни за что.

ent-PlasticFlapsAirtightClear = герметичные пластиковые клапаны
    .desc = Прочные, немного прочные и герметичные пластиковые клапаны. Мимо них точно пройти невозможно. Ни за что.
    .suffix = Герметичный, прозрачный

ent-PlasticFlapsAirtightOpaque = герметичные пластиковые клапаны
    .desc = Прочные, немного прочные и герметичные пластиковые клапаны. Мимо них точно пройти невозможно. Ни за что.
    .suffix = Герметичный, Непрозрачный

ent-PlasticFlapsClear = пластиковые закрылки
    .desc = Прочные пластиковые заслонки. Мимо них точно пройти невозможно. Ни за что.
    .suffix = Прозрачный

ent-PlasticFlapsOpaque = пластиковые закрылки
    .desc = Прочные пластиковые заслонки. Мимо них точно пройти невозможно. Ни за что.
    .suffix = Непрозрачный
