ent-AU14PartyJobICRCNurse = Медсестра МККК
    .suffix = AU14, Красный Крест

job-au14jobredcrossnurse-desc = Вы являетесь членом медицинского персонала, прикомандированного к миссии Международного комитета Красного Креста по оказанию помощи, и путешествуете из колонии в колонию для доставки вакцин, медицинской помощи и гуманитарной помощи. Обеспечьте заботу о тех, с кем вы встретитесь, и помогите жителям сектора Нероидов.
job-au14jobredcrossnurse-name = Медсестра МККК
job-au14jobredcrossnurse-supervisors = Колониальная администрация
