cmu-sling-switch-rail = Установить крепление на планку

cmu-sling-switch-underbarrel = Установить подствольное крепление

cmu-sling-set-rail = Ремень настроен для крепления на планку.

cmu-sling-set-underbarrel = Ремень настроен для подствольного крепления.

cmu-sling-detach-first = Снимите ремень, прежде чем менять положение крепления.

cmu-sling-examine-rail = Настроен для крепления на планку. Alt + ЛКМ переключает на подствольное крепление.

cmu-sling-examine-underbarrel = Настроен для подствольного крепления. Alt + ЛКМ переключает на отдельное крепление для ремня. Несъёмные встроенные модули заменить нельзя.

cmu-aslot-sling = Ремень

cmu-sling-switch-sling = Установить отдельное крепление для ремня

cmu-sling-set-sling = Ремень настроен для установки на отдельное крепление.

cmu-sling-examine-sling = Настроен для отдельного крепления для ремня. Alt + ЛКМ переключает на крепление на планку.
